[
{
"text": "Випуск в експлуатацію автомобілів, літаків, суден та інших пересувних засобів і установок, у яких вміст забруднюючих речовин у відпрацьованих газах, а також рівень впливу фізичних факторів, здійснюваного, утворюваного ними під час роботи,  перевищують установлені нормативи",
"fine": "тягне за собою накладення штрафу на посадових осіб, громадян - суб'єктів господарської діяльності від вісімдесяти до ста неоподатковуваних мінімумів доходів громадян (1360 до 1700 грн.).Рішення приймає начальник ДАІ."
},
{
"text": "Експлуатація громадянами автомототранспортних та інших пересувних засобів і установок, у яких вміст забруднюючих  речовин у відпрацьованих газах, а також рівень впливу фізичних факторів, здійснюваного, утворюваного ними під час роботи, перевищують установлені нормативи",
"fine": "тягне за собою накладення штрафу від тридцяти до п'ятдесяти неоподатковуваних мінімумів доходів громадян (від 510 до 850 грн.).Рішення приймає начальник ДАІ"
},
{
"text": "Керування водієм транспортним засобом, що має несправності системи гальмового або рульового керування, тягово-зчіпного пристрою, зовнішніх світлових приладів (темної пори доби) чи інші технічні несправності, з якими відповідно до встановлених правил експлуатація  його забороняється, переобладнаний з порушенням відповідних правил, норм і стандартів",
"fine": "тягне за собою накладення штрафу від двадцяти до двадцяти п'яти неоподатковуваних мінімумів доходів громадян (від 340 до 425 грн.).Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Керування водієм транспортним засобом, який використовується для надання послуг з перевезення пасажирів, що має  несправності, передбачені частиною першою цієї  статті, або технічний стан і обладнання якого не відповідають вимогам стандартів, правил дорожнього руху і технічної експлуатаці",
"fine": "тягне за собою накладення штрафу від сорока до п'ятдесяти неоподатковуваних мінімумів доходів громадян (від 680 до 850 грн.). Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Керування водієм транспортним засобом, що підлягає обов'язковому технічному контролю, але своєчасно його не пройшов",
"fine": "тягне за собою накладення штрафу  від  двадцяти до двадцяти п'яти неоподатковуваних мінімумів доходів громадян (від 340 до 425 грн.).Рішення приймає інспектор ДПС ДАІ"
},
{
"text": "Повторне протягом року вчинення будь-якого з порушень, передбачених частинами першою - третьою цієї статті",
"fine": "тягне за собою позбавлення права  керування транспортними засобами на строк від трьох до шести місяців або адміністративний арешт на строк від п'яти до десяти діб. Рішення приймає СУД."
},
{
"text": "Порушення правил користування ременями безпеки або мотошоломами",
"fine": "тягне за собою накладення штрафу від трьох до п'яти неоподатковуваних мінімумів доходів громадян від 51 до  85 грн.). Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Керування водієм транспортним засобом, не зареєстрованим або не перереєстрованим в установленому порядку, без номерного знака або з номерним знаком, що не належить цьому засобу чи не відповідає вимогам стандартів, або з номерним знаком, закріпленим у не встановленому для цього місці, закритим іншими предметами чи забрудненим, що не дозволяє чітко визначити символи номерного знака з відстані двадцяти метрів, перевернутим чи неосвітленим",
"fine": "тягне за собою накладення штрафу від  десяти до п'ятнадцяти неоподатковуваних мінімумів доходів громадян (від 170 до 255 грн.). Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Повторне протягом року вчинення будь-якого з порушень, передбачених частиною шостою цієї статті",
"fine": "тягне за собою накладення штрафу від п'ятнадцяти до тридцяти неоподатковуваних мінімумів доходів громадян (від 255 до 510 грн.) або громадські роботи на строк від тридцяти до сорока годин, з оплатним вилученням транспортного засобу чи без такого.Рішення приймає СУД."
},
{
"text": "Експлуатація водіями  транспортних засобів, ідентифікаційні номери  складових частин яких не відповідають записам у реєстраційних документах, знищені або підроблені",
"fine": "тягне за собою накладення штрафу від п'ятнадцяти до двадцяти неоподатковуваних мінімумів доходів громадян (від 255 до 340 грн.).Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Перевезення водіями транспортних засобів, що працюють у режимі маршрутних таксі, пасажирів понад  максимальну  кількість, передбачену технічною характеристикою  транспортного засобу або визначену в реєстраційних документах на цей транспортний засіб, а також перевезення  водіями транспортних засобів, що здійснюють міжміські чи міжнародні  перевезення, пасажирів, кількість яких перевищує кількість місць для сидіння, передбачену технічною характеристикою транспортного засобу або визначену в реєстраційних документах на цей транспортний засіб",
"fine": "тягне за собою накладення штрафу від десяти до п'ятнадцяти неоподатковуваних мінімумів доходів громадян (від 170 до 255 грн.).Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Порушення водіями транспортних засобів, що працюють у режимі маршрутних таксі, правил зупинки  під час здійснення посадки (висадки) пасажирів",
"fine": "тягне за собою накладення штрафу від п'ятнадцяти до двадцяти неоподатковуваних мінімумів доходів громадян (від 255 до 340 грн.).Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Перевезення пасажирів на автобусному маршруті протяжністю понад п'ятсот кілометрів одним водієм",
"fine": "тягне за собою накладення штрафу від  десяти до п'ятнадцяти неоподатковуваних мінімумів доходів громадян (від 170 до 255 грн.).Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Перевищення водіями транспортних засобів встановлених обмежень швидкості руху транспортних засобів більш як на двадцять кілометрів на годину, порушення вимог дорожніх знаків та розмітки проїзної частини доріг, правил перевезення вантажів, буксирування транспортних засобів, зупинки, стоянки, проїзду пішохідних переходів, ненадання переваги у русі пішоходам на нерегульованих пішохідних  переходах, а  так само порушення встановленої для транспортних засобів заборони рухатися тротуарами чи пішохідними доріжками",
"fine": "тягнуть за  собою  накладення  штрафу від п'ятнадцяти до двадцяти неоподатковуваних мінімумів доходів громадян (від 255 до 340 грн.). Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Порушення водіями транспортних засобів правил проїзду перехресть, зупинок транспортних засобів загального користування, проїзд на заборонний сигнал світлофора або жест регулювальника, ненадання переваги в русі маршрутним транспортним засобам, порушення правил обгону і зустрічного роз'їзду, безпечної дистанції або інтервалу, розташування  транспортних засобів  на проїзній частині, порушення правил руху автомагістралями, користування зовнішніми освітлювальними приладами або попереджувальними сигналами при початку руху чи  зміні його напрямку, використання цих приладів та їх переобладнання з порушенням вимог відповідних стандартів, користування водієм під час руху транспортного засобу засобами зв'язку, не обладнаними технічними  пристроями, що дозволяють вести перемови без допомоги рук (за винятком водіїв оперативних транспортних засобів під час виконання  ними  невідкладного службового завдання), а так само) порушення правил навчальної їзди",
"fine": "тягнуть за собою накладення  штрафу  від двадцяти п'яти до тридцяти неоподатковуваних мінімумів доходів громадян (від 425 до 510 грн.).Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Перевищення водіями транспортних засобів встановлених обмежень швидкості руху транспортних засобів більш як на п'ятдесят кілометрів на годину, ненадання переваги в русі транспортним засобам аварійно-рятувальних служб, швидкої  медичної  допомоги, пожежної охорони, міліції, що рухаються з увімкненими спеціальними світловими або звуковими сигнальними пристроями, а так само порушення правил зупинки, стоянки, що створюють перешкоди дорожньому руху або загрозу безпеці руху",
"fine": "тягнуть за собою накладення штрафу  від тридцяти до сорока неоподатковуваних мінімумів доходів громадян (від 510 до 680 грн.). Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Порушення, передбачені частинами першою, другою або  третьою цієї статті, що спричинили створення аварійної обстановки, а саме: примусили інших учасників дорожнього руху різко змінити швидкість, напрямок  руху або вжити інших заходів щодо забезпечення особистої безпеки або безпеки інших громадян, що підтверджені фактичними даними, а саме: поясненнями особи, яка притягається до адміністративної відповідальності, потерпілого, свідків, показань технічних приладів та засобів фото- і відеоспостереження та іншими документами",
"fine": "тягнуть за собою накладення штрафу від сорока до п'ятдесяти неоподатковуваних мінімумів доходів громадян (від 680 до 850 грн.) або позбавлення права керування транспортними засобами на строк від шести місяців до одного року. Рішення приймає СУД."
},
{
"text": "Невиконання водіями вимог працівника міліції, а водіями військових транспортних засобів - вимог посадової особи військової інспекції безпеки дорожнього руху Військової служби правопорядку у Збройних Силах України про зупинку транспортного засобу",
"fine": "тягне за собою накладення штрафу від дев'яти до одинадцяти неоподатковуваних мінімумів доходів громадян (від 153 до 187 грн.) або позбавлення права керування транспортними засобами на строк від трьох до шести місяців.Рішення приймає СУД."
},
{
"text": "Залишення водіями транспортних  засобів, іншими учасниками дорожнього руху на порушення встановлених правил місця дорожньо-транспортної пригоди, до якої вони причетні",
"fine": "тягне за собою накладення штрафу від  п'ятнадцяти до вісімнадцяти неоподатковуваних мінімумів доходів громадян (від 255 до 306 грн.) або громадські роботи на строк від тридцяти до сорока годин, або адміністративний арешт на строк від десяти до п'ятнадцяти діб. Рішення приймає СУД."
},
{
"text": "Порушення вимог законодавства щодо встановлення і використання на транспортному засобі спеціальних світлових або звукових сигнальних пристроїв",
"fine": "тягне за собою накладення штрафу від двох тисяч п’ятисот до трьох тисяч неоподатковуваних мінімумів доходів громадян (від 42500 до 51000 грн.) з конфіскацією спеціальних світлових або звукових сигнальних пристроїв.Рішення приймає СУД."
},
{
"text": "Порушення особою, яка керує транспортним засобом, правил руху через залізничний переїзд, крім порушень, передбачених частинами другою і третьою цієї статті",
"fine": "тягне за собою накладення штрафу в розмірі від двадцяти до двадцяти п'яти неоподатковуваних мінімумів доходів громадян (від 340 до 425 грн.).Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "В'їзд на залізничний переїзд особою, яка керує транспортним засобом, у випадках, коли рух через переїзд заборонений",
"fine": "тягне за собою накладення штрафу від п'ятдесяти до сімдесяти неоподатковуваних мінімумів доходів громадян (від 850 до 1190 грн.) з оплатним вилученням транспортного засобу у його власника чи без такого або позбавлення права керування транспортними засобами на строк від шести місяців до одного року з оплатним вилученням транспортного засобу у його власника чи без такого або адміністративний арешт на строк від семи до десяти діб з оплатним вилученням транспортного засобу у його власника чи без такого.Рішення приймає СУД."
},

{
"text": "Порушення, передбачене частиною другою цієї статті, вчинене водієм транспортного засобу під час надання послуг з перевезення пасажирів або під час перевезення небезпечних вантажів",
"fine": "тягне за собою позбавлення права керування транспортними засобами на строк від одного до трьох років з оплатним вилученням транспортного засобу у його власника чи без такого або адміністративний арешт на строк від десяти до п'ятнадцяти діб з оплатним вилученням транспортного засобу у його власника чи без такого.Рішення приймає СУД"
},
{
"text": "Порушення учасниками  дорожнього руху правил дорожнього руху, що спричинило пошкодження транспортних засобів, вантажу, автомобільних доріг, вулиць, залізничних переїздів, дорожніх споруд чи іншого майна",
"fine": "тягне за собою накладення штрафу від двадцяти до двадцяти п'яти неоподатковуваних мінімумів доходів громадян (від 340 до 425 грн.) або позбавлення права керування транспортними засобами на строк від шести місяців до одного року. Рішення приймає СУД."
},
{
"text": "Ненадання посадовими особами підприємств, установ, організацій і громадянами транспортних засобів, що їм  належать, працівникам міліції та медичним працівникам, а також ненадання військових транспортних засобів посадовим особам Військової служби правопорядку у Збройних Силах  України у встановлених законом невідкладних випадках",
"fine": "тягне за собою накладення штрафу від чотирьох до восьми неоподатковуваних мінімумів доходів громадян ( від 68 до 136 грн.). Рішення приймає начальник ДАІ."
},
{
"text": "Інші порушення правил дорожнього руху, крім передбачених статтями 121-128, частинами першою і другою статті 129, статтями 139 і 140 цього Кодексу",
"fine": "тягнуть за собою попередження.Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Керування транспортним засобом особою, яка не має при собі або не пред'явила для перевірки посвідчення водія відповідної категорії, реєстраційного документа на транспортний засіб, а у випадках, передбачених законодавством, ліцензійної картки на транспортний засіб, а також поліса (договору) обов'язкового страхування цивільно-правової відповідальності власників  наземних транспортних засобів (страхового сертифіката 'Зелена картка')",
"fine": "тягне за собою накладення штрафу від двадцяти п'яти до п'ятдесяти неоподатковуваних мінімумів доходів громадян (від 425 до 850 грн.).Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Керування транспортним засобом особою, яка не має права керування таким транспортним засобом, або передача керування транспортним засобом особі, яка не має права керування таким транспортним засобом",
"fine": "тягнуть за собою накладення штрафу від тридцяти  до тридцяти п'яти неоподатковуваних мінімумів доходів громадян (від 510 до 595 грн.).Рішення приймає начальник ДАІ."
},
{
"text": "Керування транспортним засобом особою, позбавленою права керування транспортними засобами",
"fine": "тягне за собою накладення штрафу від тридцяти до п'ятдесяти неоподатковуваних мінімумів доходів громадян (від 510 до 850 грн.).Рішення приймає начальник ДАІ."
},
{
"text": "Непокора пішоходів сигналам регулювання дорожнього руху, перехід ними проїзної частини у невстановлених місцях або безпосередньо перед  транспортними  засобами, що наближаються, невиконання інших правил дорожнього руху ",
"fine": "тягнуть за собою попередження або накладення штрафу від трьох до п'яти неоподатковуваних мінімумів доходів громадян (від 51 до 85 грн.).Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Порушення правил дорожнього руху особами, які керують велосипедами, гужовим транспортом, і погоничами тварин",
"fine": "тягне за собою накладення штрафу від  п'яти до восьми неоподатковуваних мінімумів доходів громадян (від 85 до 136 грн).Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Ті самі порушення, вчинені особами, зазначеними в частинах першій або другій цієї статті, які перебувають у стані сп'яніння",
"fine": "тягнуть за собою накладення штрафу  від восьми до десяти неоподатковуваних мінімумів доходів громадян (від 136 до 170 грн.).Рішення приймає начальник ДАІ."
},
{
"text": "Порушення, передбачені  частиною  першою  або  другою  цієї статті, що спричинили створення аварійної обстановки",
"fine": "тягнуть за собою накладення штрафу від десяти до п'ятнадцяти неоподатковуваних мінімумів доходів громадян (від 170 до 255 грн.) або громадські роботи на строк від двадцяти до сорока годин.Рішення приймає СУД."
},
{
"text": "Видача документа про технічну справність транспортного засобу, що підлягає обов'язковому технічному контролю, з порушенням порядку проведення перевірки технічного стану такого транспортного засобу",
"fine": "тягне за собою накладення штрафу на посадових осіб від вісімдесяти до ста неоподатковуваних мінімумів доходів громадян (від 1360 до 1700 грн.).Рішення приймає СУД."
},
{
"text": "Видача документа про технічну справність транспортного засобу, що підлягає обов'язковому технічному контролю, без проведення перевірки його технічного стану",
"fine": "тягне за собою накладення штрафу на посадових осіб від ста до ста двадцяти неоподатковуваних мінімумів доходів громадян (від 1700 до 2040 грн.).Рішення приймає СУД."
},
{
"text": "Випуск на лінію транспортних засобів, технічний стан, обладнання або комплектність яких не відповідає вимогам правил і стандартів, що стосуються убезпечення дорожнього руху, технічної експлуатації, переобладнаних без відповідного погодження, не зареєстрованих у встановленому порядку, таких, що не пройшли обов'язкового  технічного  контролю або без поліса обов'язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів  (страхового сертифіката 'Зелена картка') чи без  ліцензійної картки на транспортний  засіб, без проходження щозмінного  медичного огляду та контролю технічного стану, а також направлення в рейс одного водія при здійсненні пасажирських перевезень на автобусному маршруті  протяжністю  понад  п'ятсот кілометрів",
"fine": "тягнуть за собою накладення штрафу  на  посадових осіб, відповідальних за технічний стан, обладнання, експлуатацію транспортних засобів,  громадян-суб'єктів господарської діяльності від сорока до п'ятдесяти  неоподатковуваних мінімумів доходів громадян (від 680 до 850 грн.).Рішення приймає начальник ДАІ."
},
{
"text": "Повторне протягом року вчинення будь-якого з порушень, передбачених частиною першою цієї статті",
"fine": "тягне за собою накладення штрафу на   посадових осіб, відповідальних за  технічний стан, обладнання, експлуатацію транспортних засобів, громадян - суб'єктів господарської діяльності від п'ятдесяти до вісімдесяти неоподатковуваних мінімумів доходів громадян (від 850 до 1360 грн.).Рішення приймає начальник ДАІ."
},
{
"text": "Порушення або невиконання правил, норм і стандартів, що стосуються забезпечення безпеки дорожнього руху, на підприємствах, в установах та організаціях усіх форм   власності під час виготовлення та ремонту транспортних засобів і деталей до них або встановлення на них інших предметів  додаткового обладнання, не передбаченого конструкцією транспортного засобу, а також під час будівництва, реконструкції, ремонту та утримання автомобільних доріг, вулиць, залізничних переїздів і дорожніх споруд",
"fine": "тягне за собою накладення штрафу від  ста до ста двадцяти неоподатковуваних мінімумів доходів громадян (від 1700 до 2040 грн.).Рішення приймає начальник ДАІ."
},
{
"text": "Порушення, передбачені частиною першою цієї статті, що спричинили пошкодження транспортних засобів, вантажів, автомобільних доріг, вулиць, залізничних  переїздів, дорожніх споруд чи іншого майна",
"fine": "тягнуть за собою накладення штрафу від ста п'ятдесяти до ста вісімдесяти неоподатковуваних мінімумів доходів громадян (від 2550 до 3060 грн.).Рішення приймає начальник ДАІ."
},
{
"text": "Допуск до керування транспортними засобами водіїв, які перебувають у стані алкогольного, наркотичного чи іншого сп'яніння, або у хворобливому стані, або під впливом лікарських препаратів, що знижують їх увагу та швидкість реакції, або таких, що не пройшли у встановлений строк медичного огляду",
"fine": "тягне за собою накладення штрафу на посадових осіб, відповідальних за технічний стан, обладнання, експлуатацію транспортних засобів, громадян - суб'єктів господарської діяльності від двадцяти п'яти до п'ятдесяти неоподатковуваних мінімумів доходів громадян (від 425 до 850 грн.).Рішення приймає начальник ДАІ."
},
{
"text": "Допуск до керування транспортним засобом особи, яка не має права на керування транспортним засобом",
"fine": "тягне за собою накладення штрафу на  посадових осіб, відповідальних за технічний стан, обладнання, експлуатацію транспортних засобів, громадян - суб'єктів господарської діяльності від  двадцяти до сорока неоподатковуваних мінімумів доходів громадян (від 340 до 680 грн.).Рішення приймає начальник ДАІ."
},
{
"text": "Керування транспортними засобами особами в стані алкогольного, наркотичного чи іншого сп'яніння або під впливом лікарських препаратів, що знижують їх увагу та швидкість реакції, а також передача  керування транспортним  засобом особі, яка перебуває в стані такого сп'яніння чи під впливом таких лікарських препаратів, а так само відмова  особи, яка керує транспортним засобом, від проходження відповідно  до встановленого порядку огляду на стан алкогольного, наркотичного чи іншого сп'яніння або щодо вживання  лікарських препаратів, що знижують увагу та швидкість реакції",
"fine": "тягнуть за собою накладення - штрафу на водіїв від двохсот до трьохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян (3400-5950 грн.) - позбавлення права керування транспортними засобами на строк від одного до двох років, - адміністративний арешт на строк від семи до десяти діб і на інших осіб - накладення штрафу від двохсот до трьохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян або адміністративний арешт на строк від семи до десяти діб Рішення приймає СУД."
},
{
"text": "Повторне протягом року вчинення будь-якого з порушень, передбачених частиною першою цієї статті, -    тягне за собою на водіїв",
"fine": "тягне за собою на водіїв - позбавлення права керування транспортними засобами на строк від двох до трьох років з оплатним вилученням транспортного засобу чи без такого - адміністративний арешт на строк від десяти до п’ятнадцяти діб з оплатним вилученням транспортного засобу чи без такого - на інших осіб - адміністративний арешт на строк від десяти до п’ятнадцяти діб з оплатним вилученням транспортного засобу чи без такого Рішення приймає СУД"
},
{
"text": "Дії, передбачені частиною першою цієї статті, вчинені особою, яка двічі протягом року піддавалась адміністративному стягненню за керування транспортними засобами у стані   алкогольного, наркотичного чи іншого сп'яніння або під  впливом  лікарських препаратів,  що знижують їх увагу та швидкість реакції, за відмову від проходження відповідно до встановленого порядку огляду на стан алкогольного,  наркотичного чи іншого сп'яніння або щодо вживання лікарських препаратів, що знижують увагу та швидкість реакції",
"fine": "тягнуть за собою на водіїв  позбавлення  права керування транспортними засобами на строк до десяти років з оплатним вилученням транспортного  засобу і на інших осіб – адміністративний арешт на строк від десяти до п’ятнадцяти діб з оплатним вилученням транспортного засобу.Рішення приймає СУД."
},
{
"text": "Вживання водієм транспортного засобу після дорожньо-транспортної пригоди за його участю алкоголю, наркотиків, а також лікарських препаратів, виготовлених на  їх основі (крім тих, що входять до офіційно затвердженого  складу аптечки або призначені медичним працівником), або після того, як транспортний засіб був зупинений на вимогу працівника міліції, до проведення уповноваженою особою медичного огляду з метою встановлення стану алкогольного, наркотичного чи іншого сп'яніння або щодо вживання лікарських препаратів,  що  знижують його увагу та швидкість реакції, чи до прийняття  рішення про звільнення від проведення такого огляду",
"fine": "тягне за собою на водіїв позбавлення  права керування транспортними засобами на строк від двох до трьох  років  або адміністративний арешт на строк від десяти до п'ятнадцяти діб. Рішення приймає СУД."
},
{
"text": "Порушення правил дорожнього перевезення небезпечних вантажів, правил проїзду великогабаритних і великовагових   транспортних засобів автомобільними дорогами, вулицями або  залізничними переїздами",
"fine": "тягне за собою накладення штрафу на водіїв від тридцяти до сорока неоподатковуваних мінімумів доходів громадян (від 510 до 680 грн.) і на посадових осіб, відповідальних за технічний стан, обладнання, експлуатацію транспортних засобів, уповноважених з питань безпеки перевезення небезпечних вантажів, громадян - суб'єктів господарської діяльності - від сорока до п'ятдесяти неоподатковуваних мінімумів доходів громадян (від 680 до 850 грн.). Рішення приймає начальник ДАІ."
},
{
"text": "Відхилення від визначеного маршруту руху автобуса або маршрутного таксомотора, незаїзд на автостанцію (автовокзал), якщо такий заїзд передбачений розкладом руху автобуса або  маршрутного таксомотора",
"fine": "ягне за собою накладення штрафу на водіїв транспортних засобів від двох до п'яти неоподатковуваних мінімумів доходів громадян (від 34 до 85 грн.). Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Порушення встановленого режиму праці і відпочинку водіїв -    тягне за собою накладення штрафу на водіїв від сорока до сорока п'яти  неоподатковуваних мінімумів доходів громадян (від 680 до 765 грн.) і на посадових осіб, громадян - суб'єктів господарської діяльності - від шістдеся-ти до сімдесяти неоподатковуваних мінімумів доходів громадян (від 1020 до 1190 грн.).Рішення приймає начальник ДАІ."
},
{
"text": "Зберігання транспортних засобів, що використовуються для перевезення пасажирів на комерційній основі, поза встановленими місцями їх стоянки, -    тягне за собою накладення штрафу  від  сорока до п'ятдесяти неоподатковуваних мінімумів доходів громадян (від 850 до 1020 грн.).Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Перевезення пасажирів чи вантажів водієм, який не пройшов щозмінного передрейсового медичного огляду водіїв  транспортних засобів, або перевезення без проведення передрейсового контролю технічного стану транспортних засобів",
"fine": "тягне за собою накладення штрафу  від  тридцяти до сорока неоподатковуваних мінімумів доходів громадян (від 510 до 680 грн.). Рішення приймає інспектор ДПС ДАІ."
},
{
"text": "Перевезення пасажирів автобусами в нічний час (з двадцять другої до шостої години), крім тих, що здійснюються на маршрутах загального користування в режимі регулярних пасажирських перевезень, а також тих, що здійснюються автобусами, обладнаними тахографами",
"fine": "тягне за собою накладення штрафу на водіїв від п'ятдесяти до вісімдесяти неоподатковуваних мінімумів доходів громадян (850-1360 грн.)Рішення приймає інспектор ДПС"
},
{
"text": "Повторне протягом року вчинення будь-якого з порушень, передбачених частинами першою, другою, шостою, восьмою або десятою цієї статті, за яке особу вже було піддано адміністративному стягненню",
"fine": "тягне за собою накладення штрафу від вісімдесяти до ста двадцяти неоподатковуваних мінімумів доходів громадян (1360-2040 грн.)Рішення приймає начальник ДАІ"
},
{
"text": "Пошкодження автомобільних доріг, вулиць, дорожніх споруд, залізничних переїздів, трамвайних колій, технічних засобів регулювання дорожнього руху, самовільне знімання, закриття чи встановлення технічних засобів регулювання дорожнього   руху, створення перешкод для дорожнього руху, в тому числі забруднення дорожнього покриття, або невжиття необхідних  заходів щодо їх усунення та попередження інших учасників руху про небезпеку, що виникла, або невжиття посадовими  особами, відповідальними за технічний  стан, обладнання, експлуатацію транспортних засобів, утримання автомобільних доріг та вулиць, громадянами - суб'єктами господарської  діяльності заходів щодо заборони руху підвідомчих технологічних транспортних засобів, сільськогосподарської техніки і машин на гусеничному ходу автомобільними дорогами і вулицями, покриття яких може бути пошкоджене",
"fine": "тягнуть за собою накладення штрафу на громадян від двадцяти до тридцяти  неоподатковуваних мінімумів доходів  громадян (від 340 до 510 грн.) або громадські роботи на строк від  тридцяти до сорока годин, і накладення штрафу на посадових осіб, відповідальних за технічний стан, обладнання, експлуатацію транспортних засобів, утримання автомобільних доріг та вулиць, громадян - суб'єктів господарської діяльності - від тридцяти до сорока неоподатковуваних  мінімумів доходів громадян (від 510 до 680 грн.) або громадські роботи на строк від тридцяти до сорока годин. Рішення приймає СУД."
},
{
"text": "Порушення, передбачені частиною першою цієї статті, що спричинили пошкодження транспортних засобів, вантажів чи іншого майна",
"fine": "тягнуть за собою накладення штрафу на громадян від тридцяти до сорока   неоподатковуваних  мінімумів  доходів  громадян (від 510 до 680 грн.) або громадські роботи на строк від сорока  до  шістдесяти годин  і накладення  штрафу на посадових осіб, відповідальних за технічний стан, обладнання, експлуатацію транспортних засобів, утримання автомобільних доріг та вулиць, громадян - суб'єктів господарської діяльності - від сорока до п'ятдесяти неоподатковуваних  мінімумів доходів громадян (від 680 до 850 грн.) або громадські роботи на строк від сорока до шістдесяти годин. Рішення приймає СУД."
},
{
"text": "Порушення правил, норм і стандартів, що стосуються забезпечення  безпеки  дорожнього руху при утриманні автомобільних доріг і вулиць, залізничних переїздів, інших дорожніх споруд, невжиття заходів щодо своєчасної заборони або обмеження руху при виникненні умов, які загрожують  безпеці руху, або неприйняття своєчасних заходів до відновлення безпечних умов для руху",
"fine": "тягнуть за собою накладення штрафу  на посадових осіб від шістдесяти до вісімдесяти неоподатковуваних мінімумів доходів громадян (від 1020 до 1360 грн.). Рішення приймає начальник ДАІ."
},
{
"text": "Порушення  визначеного  законодавством  порядку  погодження з Державною автомобільною інспекцією: встановлення  рекламоносіїв, технічних засобів організації дорожнього руху, проведення будь-яких робіт на автомобільних дорогах, вулицях, залізничних переїздах; розроблення проектної  документації на будівництво, реконструкцію і ремонт автомобільних доріг, вулиць, залізничних переїздів та об'єктів дорожнього сервісу; здійснення пасажирських перевезень за встановленими маршрутами руху транспортних засобів загального користування",
"fine": "тягне за собою накладення штрафу на громадян від двадцяти до двадцяти п'яти неоподатковуваних мінімумів доходів громадян (від 340 до 425 грн.) і на посадових осіб, громадян - суб'єктів господарської діяльності - від  тридцяти до сорока неоподатковуваних мінімумів доходів громадян (від 510 до 680 грн.).Рішення приймає начальник ДАІ."
},
{
"text": "Порушення нормативів щодо обладнання на автомобільних дорогах, вулицях, залізничних переїздах місць: провадження робіт, залишення дорожніх машин, будівельних матеріалів, конструкцій тощо, а так само неусунення після закінчення робіт перешкод і неприведення автомобільної дороги, вулиці, залізничного переїзду в стан, що гарантує безперешкодний і  безпечний рух транспортних засобів та пішоходів",
"fine": "тягнуть за собою накладення штрафу на громадян від тридцяти до  сорока  неоподатковуваних  мінімумів доходів  громадян і на посадових осіб, громадян - суб'єктів господарської діяльності - від сорока до п'ятдесяти неоподатковуваних мінімумів доходів громадян (від 680 до 850 грн.).Рішення приймає начальник ДАІ."
},
{
"text": "Порушення, передбачені частинами першою, другою або третьою цієї статті, що спричинили створення аварійної обстановки або пошкодження транспортних засобів, вантажів, автомобільних доріг, вулиць, залізничних переїздів, дорожніх споруд чи іншого майна",
"fine": "тягнуть за собою накладення штрафу на громадян від сорока до п'ятдесяти  неоподатковуваних мінімумів доходів   громадян (від 680 до 850 грн.) і накладення штрафу на посадових осіб, громадян - суб'єктів господарської діяльності від п'ятдесяти до шістдесяти неоподатковуваних мінімумів доходів громадян (від 850 до 1020 грн.) або адміністративний арешт на строк від п'яти до десяти діб.Рішення приймає СУД."
},
{
"text": "Невиконання законних вимог (приписів посадових осіб Державної автомобільної інспекції Міністерства внутрішніх  справ України щодо усунення порушень правил, норм і стандартів, що стосуються забезпечення безпеки дорожнього руху",
"fine": "тягне за собою накладення штрафу від п'ятнадцяти до двадцяти неоподатковуваних мінімумів доходів громадян (від 255 до 340 грн.).Рішення приймає СУД."
}
]