{"id":"11", "caption": "Розташування транспортних засобів на дорозі", "text": "<p>11.1 Кількість смуг на проїзній частині для руху нерейкових транспортних засобів визначається дорожньою розміткою або дорожніми знаками 5.16 Знак 5.16 'Напрямки руху по смугах', 5.17.1 Знак 5.17.1 'Напрямок руху по смугах', 5.17.2 Знак 5.17.2 'Напрямок руху по смугах', а за їх відсутності &mdash; самими водіями з урахуванням ширини проїзної частини відповідного напрямку руху, габаритів транспортних засобів і безпечних інтервалів між ними.</p> <p>11.2 На дорогах, які мають дві і більше смуг для руху в одному напрямку, нерейкові транспортні засоби повинні рухатися якнайближче до правого краю проїзної частини, крім випадків, коли виконується випередження, об&rsquo;їзд або перестроювання перед поворотом ліворуч чи розворотом.</p> <p>11.3 На дорогах із двостороннім рухом, які мають по одній смузі для руху в кожному напрямку, за відсутності суцільної лінії дорожньої розмітки чи відповідних дорожніх знаків виїзд на смугу зустрічного руху можливий лише для обгону та об&rsquo;їзду перешкоди або зупинки чи стоянки біля лівого краю проїзної частини в населених пунктах у дозволених випадках, при цьому водії зустрічного напрямку мають перевагу.</p> <p>11.4 На дорогах з двостороннім рухом, які мають щонайменше дві смуги для руху в одному напрямку, забороняється виїжджати на призначений для зустрічного руху бік дороги.</p> <p>11.5 На дорогах, які мають дві і більше смуги для руху в одному напрямку, виїзд на крайню ліву смугу для руху в цьому ж напрямку дозволяється, якщо праві зайняті, а також для повороту ліворуч, розвороту або для зупинки чи стоянки на лівому боці дороги з одностороннім рухом у населених пунктах, коли це не суперечить правилам зупинки (стоянки).</p> <p>11.6 На дорогах, які мають три і більше смуги для руху в одному напрямку, вантажним автомобілям з дозволеною максимальною масою понад 3,5 т, тракторам, самохідним машинам і механізмам дозволяється виїжджати на крайню ліву смугу лише для повороту ліворуч та розвороту, а у населених пунктах на дорогах з одностороннім рухом, крім цього, &mdash; для зупинки зліва, в дозволених випадках, з метою завантаження чи розвантаження.</p> <p>11.7 Транспортні засоби, швидкість руху яких не повинна перевищувати 40 км/год. або які з технічних причин не можуть розвивати таку швидкість, повинні рухатися якнайближче до правого краю проїзної частини, крім випадків, коли виконується обгін, об&rsquo;їзд або перестроювання перед поворотом ліворуч чи розворотом.</p> <p>11.8 По трамвайній колії попутного напрямку, розташованій на одному рівні з проїзною частиною для нерейкових транспортних засобів, дозволяється рух за умови, що це не заборонено дорожніми знаками чи дорожньою розміткою, а також під час випередження, об&rsquo;їзду, коли ширина проїзної частини недостатня для виконання об&rsquo;їзду, без виїзду на трамвайну колію. На перехресті дозволяється виїжджати на трамвайну колію попутного напрямку в тих самих випадках, але за умови відсутності перед перехрестям дорожніх знаків 5.16 - 5.19. Поворот ліворуч або розворот повинні виконуватися з трамвайної колії попутного напрямку, розташованої на одному рівні з проїзною частиною для нерейкових транспортних засобів, якщо інший порядок руху не передбачено дорожніми знаками 5.16 Знак 5.16 'Напрямки руху по смугах', 5.18 Знак 5.18 'Напрямок руху по смузі' або розміткою 1.18. В усіх випадках не повинно створюватися перешкод для руху трамвая.</p> <p>11.9 Забороняється виїжджати на трамвайну колію зустрічного напрямку, відокремлені від проїзної частини трамвайні колії та розділювальну смугу.</p> <p>11.10 На дорогах, проїзна частина яких поділена на смуги руху лініями дорожньої розмітки, забороняється рухатися, займаючи одночасно дві смуги. Наїжджати на переривчасті лінії розмітки дозволяється лише під час перестроювання.</p> <p>11.11 При інтенсивному русі змінювати смугу дозволяється лише для об&rsquo;їзду перешкоди, повороту, розвороту або зупинки.</p> <p>11.12 Водій, який здійснює поворот на дорогу, що має смугу для реверсивного руху, може перестроюватися на неї тільки після проїзду реверсивного світлофора з сигналом, що дозволяє рух, і якщо це не суперечить пунктам 11.2, 11.5 та 11.6 цих Правил.</p> <p>11.13 Забороняється рух транспортних засобів по тротуарах і пішохідних доріжках, крім випадків, коли вони застосовуються для виконання робіт або обслуговування торговельних та інших підприємств, розташованих безпосередньо біля цих тротуарів або доріжок, за відсутності інших під&rsquo;їздів і за умови виконання вимог пунктів 26.1, 26.2 та 26.3 цих Правил.</p> <p>11.14 Рух по проїзній частині на велосипедах, мопедах, гужових возах (санях) і вершникам дозволяється лише в один ряд по правій крайній смузі якомога правіше, за винятком випадків, коли виконується об&rsquo;їзд. Поворот ліворуч та розворот дозволяється на дорогах з однією смугою для руху в кожному напрямку і без трамвайної колії посередині. Дозволяється рух по узбіччю, якщо це не створить перешкод пішоходам.</p>"}