{"id":"14", "caption": "Обгін", "text": "<p>14.1 Здійснювати обгін нерейкових транспортних засобів дозволяється лише ліворуч. * (Примітка: пункт 14.1 видалено з Правил дорожнього руху постановою КМ №111 від 11.02.2013, що вступає в дію 15.04.2013)</p> <p>14.2 Перед початком обгону водій повинен переконатися в тому, що:</p> <ul> <li>a) жоден з водіїв транспортних засобів, які рухаються за ним і яким може бути створено перешкоду, не розпочав обгону;</li> <li>б) водій транспортного засобу, який рухається попереду по тій самій смузі, не подав сигналу про намір повороту (перестроювання) ліворуч;</li> <li>в) смуга зустрічного руху, на яку він буде виїжджати, вільна від транспортних засобів на достатній для обгону відстані;</li> <li>г) після обгону зможе, не створюючи перешкоди транспортному засобу, якого він обганяє, повернутися на займану смугу.</li> </ul> <p>14.3 Водієві транспортного засобу, якого обганяють, забороняється перешкоджати обгону шляхом підвищення швидкості руху або іншими діями.</p> <p>14.4 Якщо на дорозі за межами населеного пункту дорожня обстановка не дозволяє зробити обгін тихохідного або великогабаритного транспортного засобу, його водій повинен рухатися якомога правіше, а у разі потреби &mdash; зупинитися на узбіччі і пропустити транспортні засоби, що рухаються за ним.</p> <p>14.5 Водій транспортного засобу, який виконує обгін, може залишитися на смузі зустрічного руху, якщо після повернення на раніше займану смугу йому доведеться знову розпочати обгін, за умови, що він не створить небезпеки зустрічним транспортним засобам, а також не перешкоджатиме транспортним засобам, які рухаються за ним з більш високою швидкістю.</p> <p>14.6 Обгін заборонено:</p> <ul> <li>a) на перехресті;</li> <li>б) на залізничних переїздах і ближче ніж за 100 м перед ними;</li> <li>в) ближче ніж за 50 м перед пішохідним переходом у населеному пункті і 100 м &mdash; поза населеним пунктом;</li> <li>г) у кінці підйому, на мостах, естакадах, шляхопроводах, крутих поворотах та інших ділянках доріг з обмеженою оглядовістю чи в умовах недостатньої видимості;</li> <li>ґ) транспортного засобу, який здійснює обгін або об&rsquo;їзд;</li> <li>д) у тунелях;</li> <li>е) на дорогах, що мають дві і більше смуги для руху в одному напрямку;</li> <li>є) колони транспортних засобів, позаду якої рухається транспортний засіб з увімкненим проблисковим маячком (крім оранжевого).</li> </ul>"}