{"id":"23", "caption": "Буксирування та експлуатація транспортних составів", "text": "<p>23.1 Буксирування повинно виконуватися механічним транспортним засобом без причепа і з технічно справними зчіпними пристроями як у буксированого транспортного засобу, так і у транспортного засобу, що буксирує. Запускання двигуна із застосуванням жорсткого або гнучкого зчеплення повинно виконуватися згідно з вимогами цього розділу. Дозволяється буксирування одного механічного транспортного засобу лише з одним причепом.</p> <p>23.2 Буксирування транспортних засобів здійснюється:</p> <ul> <li>a) із застосуванням жорсткого або гнучкого зчеплення;</li> <li>б) із частковим навантаженням буксированого транспортного засобу на платформу або на спеціальне опорне пристосування.</li> </ul> <p>23.3 Жорстке зчеплення повинно забезпечувати відстань між транспортними засобами не більш як 4 м, гнучке &mdash; в межах 4 &mdash; 6 м. Гнучке зчеплення через кожний метр позначається сигнальними щитками або прапорцями згідно з вимогами пункту 30.5 цих Правил (за винятком використання гнучкого зчеплення з покриттям із світлоповертального матеріалу).</p> <p>23.4 У разі буксирування механічного транспортного засобу на гнучкому зчепленні в буксированому транспортному засобі повинні діяти і бути справними робоча гальмова система і рульове керування, а на жорсткому зчепленні &mdash; рульове керування.</p> <p>23.5 Буксирування механічного транспортного засобу на жорсткому або гнучкому зчепленні повинно здійснюватися лише за умови, що за кермом буксированого транспортного засобу перебуває водій (крім випадків, коли конструкція жорсткого зчеплення забезпечує буксированому транспортному засобу повторення траєкторії руху транспортного засобу, що буксирує, незалежно від величини поворотів).</p> <p>23.6 Буксирування немеханічного транспортного засобу повинно здійснюватися лише на жорсткому зчепленні за умови, що його конструкція забезпечує буксируваному транспортному засобу повторення траєкторії руху транспортного засобу, що буксирує, незалежно від величини поворотів.</p> <p>23.7 Механічний транспортний засіб з рульовим керуванням, що не діє, повинен буксируватися відповідно до вимог підпункту &laquo;б&raquo; пункту 23.2 цих Правил.</p> <p>23.8 Перед початком буксирування водії механічних транспортних засобів повинні узгодити порядок подачі сигналів, зокрема для зупинки транспортних засобів.</p> <p>23.9 Під час буксирування на жорсткому або гнучкому зчепленні забороняється перевозити пасажирів у буксированому транспортному засобі (крім легкового автомобіля) та кузові вантажного автомобіля, що буксирує, а в разі буксирування способом часткового навантаження цього засобу на платформу або спеціальне опорне пристосування &mdash; в усіх транспортних засобах (крім кабіни транспортного засобу, що буксирує).</p> <p>23.10 Буксирування забороняється:</p> <ul> <li>a) якщо фактична маса буксированого транспортного засобу з несправною гальмовою системою (або за її відсутності) перевищує половину фактичної маси транспортного засобу, що буксирує;</li> <li>б) на гнучкому зчепленні під час ожеледиці;</li> <li>в) якщо загальна довжина зчеплених транспортних засобів перевищує 22 м (маршрутних транспортних засобів &mdash; 30 м);</li> <li>г) мотоциклами без бокового причепа, а також таких мотоциклів, мопедів чи велосипедів;</li> <li>ґ) більше одного транспортного засобу (за винятком випадків, коли порядок буксирування двох і більше транспортних засобів погоджено з Державтоінспекцією) або транспортним засобом з причепом;</li> <li>д) автобусами. 23.11 Експлуатація составів транспортних засобів у складі автомобіля, трактора або іншого тягача і причепа дозволяється лише за умови відповідності причепа тягачу та виконання вимог щодо їх експлуатації, а состава транспортних засобів у складі автобуса і причепа &mdash; також за наявності причіпного пристрою, установленого заводом-виробником.</li> </ul>"}