{"id":"6", "caption": "Вимоги до велосипедистів", "text": "<p>6.1 Рухатися по дорозі на велосипедах дозволяється особам, які досягли 14-річного віку.</p> <p>6.2 Велосипедист має право керувати велосипедом, який обладнаний звуковим сигналом та світлоповертачами: спереду &mdash; білого кольору, по боках &mdash; оранжевого, позаду &mdash; червоного. Для руху в темну пору доби і в умовах недостатньої видимості на велосипеді повинен бути встановлений та увімкнений ліхтар (фара).</p> <p>6.3 Велосипедисти, рухаючись групами, повинні їхати один за одним, щоб не заважати іншим учасникам дорожнього руху. Колона велосипедистів, що рухається по проїзній частині, повинна бути розділена на групи (до 10 велосипедистів у групі) з дистанцією руху між групами 80&ndash;100 м.</p> <p>6.4 Велосипедист може перевозити лише такі вантажі, які не заважають керувати велосипедом і не створюють перешкод іншим учасникам дорожнього руху.</p> <p>6.5 Якщо велосипедна доріжка перетинає дорогу поза перехрестям, велосипедисти зобов&rsquo;язані дати дорогу іншим транспортним засобам, що рухаються по дорозі.</p> <p>6.6 Велосипедисту забороняється:</p> <ul> <li>a) керувати велосипедом з несправним гальмом, звуковим сигналом, а в темну пору доби і в умовах недостатньої видимості &mdash; з вимкненим ліхтарем (фарою) чи без світлоповертачів;</li> <li>б) рухатися по автомагістралях і дорогах для автомобілів, а також по проїзній частині, коли поряд облаштовано велосипедну доріжку;</li> <li>в) рухатися по тротуарах і пішохідних доріжках (крім дітей до 7 років на дитячих велосипедах під наглядом дорослих);</li> <li>г) під час руху триматися за інший транспортний засіб;</li> <li>ґ) їздити, не тримаючись за руль, та знімати ноги з педалей (підніжок);</li> <li>д) перевозити пасажирів на велосипеді (за винятком дітей до 7 років, які перевозяться на додатковому сидінні, обладнаному надійно закріпленими підніжками);</li> <li>е) буксирувати велосипеди;</li> <li>є) буксирувати причеп, не передбачений для експлуатації з велосипедом.</li> </ul> <p>6.7 Велосипедисти повинні виконувати вимоги цих Правил, що стосуються водіїв або пішоходів і не суперечать вимогам цього розділу.</p>"}