{"id":"7", "caption": "Вимоги до осіб, які керують гужовим транспортом і погоничів тварин", "text": "<p>7.1 Керувати гужовим транспортом та переганяти тварин по дорозі дозволяється особам, не молодшим 14-річного віку.</p> <p>7.2 Гужовий віз (сани) повинен бути обладнаний світлоповертачами: спереду білого кольору, ззаду &mdash; червоного.</p> <p>7.3 Для руху в темну пору доби та в умовах недостатньої видимості на гужовому транспорті необхідно увімкнути ліхтарі: спереду &mdash; білого кольору, ззаду &mdash; червоного кольору, що встановлюються з лівого боку воза (саней).</p> <p>7.4 У разі виїзду на дорогу з прилеглої території або з другорядної дороги в місцях з обмеженою оглядовістю водій воза (саней) повинен вести тварину за вуздечку, повід.</p> <p>7.5 Перевозити людей гужовим транспортом дозволяється за наявності умов, які б виключали можливість перебування пасажирів за боковими та заднім габаритами транспортного засобу.</p> <p>7.6 Переганяти стадо тварин по дорозі дозволяється лише у світлу пору доби, при цьому залучається така кількість погоничів, щоб можна було направляти тварин якомога ближче до правого краю дороги і не створювати небезпеку та перешкод іншим учасникам дорожнього руху.</p> <p>7.7 Особам, що керують гужовим транспортом, і погоничам тварин забороняється:</p> <ul> <li>a) рухатися по автомобільних дорогах державного значення (за можливості рухатися автомобільними дорогами місцевого значення);</li> <li>б) використовувати вози, не обладнані світлоповертачами, без ліхтарів у темну пору доби та в умовах недостатньої видимості;</li> <li>в) залишати на смузі відведення дороги тварин без нагляду та випасати їх;</li> <li>г) вести тварин по дорогах з удосконаленим покриттям, якщо поруч є інші дороги; ґ) переганяти тварин по дорогах у темну пору доби та в умовах недостатньої видимості;</li> <li>д) переганяти тварин через залізничні колії і дороги з удосконаленим покриттям поза спеціально відведеними місцями.</li> </ul> <p>7.8 Особи, які керують гужовим транспортом, і погоничі тварин зобов&rsquo;язані виконувати вимоги інших пунктів цих Правил, що стосуються водіїв і пішоходів і не суперечать вимогам цього розділу.</p>"}