{"id":"8", "caption": "Регулювання дорожнього руху", "text": "<p>8.1 Регулювання дорожнього руху здійснюється за допомогою дорожніх знаків, дорожньої розмітки, дорожнього обладнання, світлофорів, а також регулювальниками.</p> <p>8.2 Дорожні знаки мають перевагу перед дорожньою розміткою і можуть бути постійними, тимчасовими та із змінною інформацією. Тимчасові дорожні знаки розміщуються на переносних пристроях, дорожньому обладнанні або закріплюються на щиті з фоном жовтого кольору і мають перевагу перед постійними дорожніми знаками.</p> <p>8.2.1. Дорожні знаки застосовуються відповідно до цих Правил і повинні відповідати вимогам національного стандарту. Дорожні знаки повинні розміщуватися таким чином, щоб їх було добре видно учасникам дорожнього руху як у світлу, так і в темну пору доби. При цьому дорожні знаки не повинні бути закриті повністю або частково від учасників дорожнього руху будь-якими перешкодами. Дорожні знаки повинні бути видимими на відстані не менш як 100 м за напрямком руху та розміщеними не вище 6 м над рівнем проїзної частини. Дорожні знаки встановлюються обабіч дороги на тому її боці, що відповідає напрямку руху. Для поліпшення сприйняття дорожніх знаків вони можуть бути розміщені над проїзною частиною. Якщо дорога має більше ніж одну смугу для руху в одному напрямку, установлений обабіч дороги відповідного напрямку дорожній знак дублюється на розділювальній смузі, над проїзною частиною або на протилежному боці дороги (у разі, коли для руху в зустрічному напрямку є не більше ніж дві смуги). Дорожні знаки розміщуються таким чином, щоб інформацію, яку вони передають, могли сприймати саме ті учасники руху, для яких вона призначена.</p> <p>8.3 Сигнали регулювальника мають перевагу перед сигналами світлофорів та вимогами дорожніх знаків і є обов&rsquo;язковими для виконання. Сигнали світлофорів, крім жовтого миготливого, мають перевагу перед дорожніми знаками пріоритету. Водії та пішоходи повинні виконувати додаткові вимоги регулювальника, навіть якщо вони суперечать сигналам світлофорів, вимогам дорожніх знаків і розмітки.</p> <p>8.4 Дорожні знаки поділяються на групи:</p> <ul> <li>a) Попереджувальні знаки попереджувальні знаки. Інформують водіїв про наближення до небезпечної ділянки дороги і характер небезпеки. Під час руху по цій ділянці необхідно вжити заходів для безпечного проїзду;</li> <li>б) Знаки пріоритету знаки пріоритету. Встановлюють черговість проїзду перехресть, перехрещень проїзних частин або вузьких ділянок дороги;</li> <li>в) Заборонні знаки заборонні знаки. Запроваджують або скасовують певні обмеження в русі;</li> <li>г) Наказові знаки наказові знаки. Показують обов&rsquo;язкові напрямки руху або дозволяють деяким категоріям учасників рух по проїзній частині чи окремих її ділянках, а також запроваджують або скасовують деякі обмеження;</li> <li>ґ) Інформаційно-вказівні знаки інформаційно-вказівні знаки. Запроваджують або скасовують певний режим руху, а також інформують учасників дорожнього руху про розташування населених пунктів, різних об&rsquo;єктів, територій, де діють спеціальні правила;</li> <li>д) Знаки сервісу знаки сервісу. Інформують учасників дорожнього руху про розташування об&rsquo;єктів обслуговування;</li> <li>е) Таблички до дорожніх знаків таблички до дорожніх знаків. Уточнюють або обмежують дію знаків, разом з якими вони встановлені.</li> </ul> <p>8.5 Дорожня розмітка поділяється на горизонтальну та вертикальну і використовується окремо або разом з дорожніми знаками, вимоги яких вона підкреслює або уточнює.</p> <p>8.5.1. Горизонтальна дорожня розмітка встановлює певний режим і порядок руху. Наноситься на проїзній частині або по верху бордюру у вигляді ліній, стрілок, написів, символів тощо фарбою чи іншими матеріалами відповідного кольору згідно з пунктом 34.1 цих Правил. 8.5.2 Вертикальна розмітка у вигляді смуг білого і чорного кольору на дорожніх спорудах та елементах обладнання доріг призначена для зорового орієнтування.</p> <p>8.51 Дорожня розмітка застосовується відповідно до цих Правил і повинна відповідати вимогам національного стандарту. Дорожня розмітка повинна бути видимою учасникам дорожнього руху як у світлу, так і в темну пору доби на відстані, що забезпечує безпеку руху. На ділянках доріг, на яких є труднощі для видимості учасниками дорожнього руху дорожньої розмітки (сніг, бруд тощо) або дорожня розмітка не може бути відновленою, установлюються відповідні за змістом дорожні знаки. 8.6 Дорожнє обладнання застосовується як допоміжний засіб регулювання дорожнього руху. До нього належать:</p> <ul> <li>a) огородження і світлове сигнальне обладнання в місцях будівництва, реконструкції та ремонту доріг;</li> <li>б) попереджувальні світлові круглі тумби, що встановлюються на розділювальних смугах або острівцях безпеки;</li> <li>в) напрямні стовпчики, що призначені для забезпечення видимості зовнішнього краю узбіч і небезпечних перешкод в умовах недостатньої видимості. Позначаються вертикальною розміткою і повинні бути обладнані світлоповертачами: праворуч &mdash; червоного кольору, ліворуч &mdash; білого;</li> <li>г) опуклі дзеркала для розширення оглядовості водіям транспортних засобів, які проїжджають перехрестя чи інше небезпечне місце з недостатньою оглядовістю;</li> <li>ґ) дорожні огородження на мостах, шляхопроводах, естакадах, насипах та інших небезпечних ділянках доріг;</li> <li>д) пішохідні огородження в небезпечних для переходу проїзної частини місцях;</li> <li>е) вставки розмічувальні дорожні для поліпшення зорового орієнтування водіїв на проїзній частині;</li> <li>є) пристрої примусового зниження швидкості транспортних засобів;</li> <li>ж) шумові смуги для підвищення уваги учасників дорожнього руху на небезпечних ділянках доріг.</li> </ul> <p>8.7 Світлофори призначені для регулювання руху транспортних засобів і пішоходів, мають світлові сигнали зеленого, жовтого, червоного і біло-місячного кольорів, які розташовані вертикально чи горизонтально. Сигнали світлофора можуть бути з нанесеною суцільною чи контурною стрілкою (стрілками), із силуетом пішохода, Х-подібні. На рівні червоного сигналу світлофора із вертикальним розташуванням сигналів може встановлюватися табличка білого кольору із нанесеною на ній стрілкою зеленого кольору.</p> <p>8.7.1 У світлофорах з вертикальним розташуванням сигналів сигнал червоного кольору &mdash; зверху, зеленого &mdash; знизу, а з горизонтальним: червоного &mdash; ліворуч, зеленого &mdash; праворуч.</p> <p>8.7.2 Світлофори з вертикальним розташуванням сигналів можуть мати одну або дві додаткові секції з сигналами у вигляді зеленої стрілки (стрілок), що розташовуються на рівні сигналу зеленого кольору.</p> <p>8.7.3 Сигнали світлофора мають такі значення:</p> <ul> <li>a) зелений дозволяє рух;</li> <li>б) зелений у вигляді стрілки (стрілок) на чорному фоні дозволяє рух у зазначеному напрямку (напрямках). Таке саме значення має сигнал у вигляді зеленої стрілки (стрілок) у додатковій секції світлофора. Сигнал у вигляді стрілки, що дозволяє поворот ліворуч, дозволяє й розворот, якщо він не заборонений дорожніми знаками. Сигнал у вигляді зеленої стрілки (стрілок) у додатковій (додаткових) секції, увімкнений разом із зеленим сигналом світлофора, інформує водія про те, що він має перевагу в зазначеному стрілкою (стрілками) напрямку (напрямках) руху перед транспортними засобами, що рухаються з інших напрямків;</li> <li>в) зелений миготливий дозволяє рух, але інформує про те, що незабаром буде ввімкнено сигнал, який забороняє рух. Для інформування водіїв про час (у секундах), що залишився до кінця горіння сигналу зеленого кольору, можуть застосовуватися цифрові табло;</li> <li>г) чорна контурна стрілка (стрілки), нанесена на основний зелений сигнал, інформує водіїв про наявність додаткової секції світлофора і вказує інші дозволені напрямки руху ніж сигнал додаткової секції;</li> <li>ґ) жовтий забороняє рух і попереджає про наступну зміну сигналів;</li> <li>д) жовтий миготливий сигнал або два жовтих миготливих сигнали дозволяють рух і інформують про наявність небезпечного нерегульованого перехрестя або пішохідного переходу;</li> <li>е) червоний сигнал, у тому числі миготливий, або два червоних миготливих сигнали забороняють рух. Сигнал у вигляді зеленої стрілки (стрілок) у додатковій (додаткових) секції разом з жовтим або червоним сигналом світлофора інформує водія про те, що рух дозволяється у вказаному напрямку за умови безперешкодного пропуску транспортних засобів, які рухаються з інших напрямків. Стрілка зеленого кольору на табличці, встановленій на рівні червоного сигналу світлофора з вертикальним розташуванням сигналів, дозволяє рух у зазначеному напрямку при увімкненому червоному сигналі світлофора з крайньої правої (лівої) смуги руху за умови надання переваги в русі іншим його учасникам; Стрілка зеленого кольору на табличці, встановленій на рівні червоного сигналу світлофора з вертикальним розташуванням сигналів, дозволяє рух у зазначеному напрямку при ввімкненому червоному сигналі світлофора з крайньої правої смуги руху (або крайньої лівої смуги руху на дорогах з одностороннім рухом) за умови надання переваги в русі іншим його учасникам, які рухаються з інших напрямків на сигнал світлофора, що дозволяє рух;</li> <li>є) поєднання червоного і жовтого сигналів забороняє рух і інформує про наступне вмикання зеленого сигналу;</li> <li>ж) чорні контурні стрілки на червоному і жовтому сигналах не змінюють значення цих сигналів та інформують про дозволені напрямки руху при зеленому сигналі; з) вимкнений сигнал додаткової секції забороняє рух у напрямку, вказаному її стрілкою (стрілками).</li> </ul> <p>8.7.4 Для регулювання руху транспортних засобів на вулицях, дорогах або по смугах проїзної частини, напрямок руху на яких може змінюватися на протилежний, застосовуються реверсивні світлофори з червоним Х-подібним сигналом і зеленим сигналом у вигляді стрілки, спрямованої вниз. Ці сигнали забороняють або дозволяють рух по смузі, над якою вони розташовані. Основні сигнали реверсивного світлофора можуть бути доповнені жовтим сигналом у вигляді стрілки, нахиленої по діагоналі вниз праворуч, увімкнення якого забороняє рух по смузі, позначеній з обох боків дорожньою розміткою 1.9 і інформує про зміну сигналу реверсивного світлофора та необхідність перестроювання на смугу руху праворуч. При вимкнених сигналах реверсивного світлофора, що розташований над смугою, позначеною з обох боків дорожньою розміткою 1.9, в&rsquo;їзд на цю смугу заборонено.</p> <p>8.7.5 Для регулювання руху трамваїв можуть застосовуватися світлофори з чотирма сигналами біло-місячного кольору, розташованими у вигляді літери &laquo;Т&raquo;. Рух дозволяється лише в разі ввімкнення одночасно нижнього сигналу і одного або кількох верхніх, з яких лівий дозволяє рух ліворуч, середній &mdash; прямо, правий &mdash; праворуч. Якщо ввімкнено лише три верхні сигнали &mdash; рух заборонено. У разі вимкнення чи несправності трамвайних світлофорів водії трамваїв повинні керуватися вимогами світлофорів із світловими сигналами червоного, жовтого і зеленого кольорів.</p> <p>8.7.6 Для регулювання руху на залізничних переїздах використовуються світлофори з двома червоними сигналами або одним біло-місячним і двома червоними, які мають такі значення:</p> <ul> <li>a) миготливі червоні сигнали забороняють рух транспортних засобів через переїзд;</li> <li>б) миготливий біло-місячний сигнал показує, що сигналізація справна і не забороняє руху транспортних засобів. На залізничних переїздах одночасно із заборонним сигналом світлофора може бути ввімкнено звуковий сигнал, який додатково інформує учасників дорожнього руху про заборону руху через переїзд.</li> </ul> <p>8.7.7 Якщо сигнал світлофора має вигляд силуету пішохода, його дія поширюється лише на пішоходів, при цьому зелений сигнал дозволяє рух, червоний &mdash; забороняє. Для сліпих пішоходів може бути ввімкнено звуковий сигнал, який дозволяє рух пішоходів.</p> <p>8.8 Сигнали регулювальника. Сигналами регулювальника є положення його корпуса, а також жести руками, в тому числі з жезлом або диском з червоним світлоповертачем, які мають такі значення:</p> <ul> <li>а) руки витягнуті в сторони, опущені або права рука зігнута перед грудьми: з лівого і правого боків &mdash; дозволено рух трамвая прямо, нерейковим транспортним засобам &mdash; прямо і праворуч; пішоходам дозволено переходити проїзну частину за спиною та перед грудьми регулювальника; з боку грудей і спини &mdash; рух усіх транспортних засобів і пішоходів заборонено; Сигнали регулювальника - руки опущені або права рука зігнута перед грудьми Сигнали регулювальника - руки витягнуті в сторони, опущені або права рука зігнута перед грудьми Сигнали регулювальника - руки опущені або витягнуті в сторони, права рука зігнута перед грудьми</li> <li>б) права рука витягнута вперед: з лівого боку &mdash; дозволено рух трамвая ліворуч, нерейковим транспортним засобам &mdash; у всіх напрямках; пішоходам дозволено переходити проїзну частину за спиною регулювальника; з боку грудей &mdash; усім транспортним засобам дозволено рух лише праворуч; Сигнали регулювальника - права рука витягнута вперед Сигнали регулювальника - права рука витягнута вперед. Рух з боку грудей. з правого боку та спини &mdash; рух усіх транспортних засобів заборонено; пішоходам дозволено переходити проїзну частину за спиною регулювальника; Сигнали регулювальника - права рука витягнута вперед. Рух з правого боку заборонено. Сигнали регулювальника - права рука витягнута вперед. Рух з боку спини заборонено. Сигнали регулювальника - рука піднята вгору. Рух заборонено в усіх напрямках.</li> <li>в) рука піднята вгору: рух усіх транспортних засобів і пішоходів заборонено в усіх напрямках. Жезл використовується тільки працівниками підрозділів Державтоінспекції та військової інспекції безпеки дорожнього руху. Для привертання уваги учасників дорожнього руху використовується сигнал, поданий свистком. Регулювальник може подавати інші сигнали, зрозумілі водіям і пішоходам.</li> </ul> <p>8.9 Вимога про зупинку транспортного засобу подається працівником міліції:</p> <ul> <li>a) жезлом або рукою, що вказує на цей транспортний засіб;</li> <li>б) за допомогою увімкненого проблискового маячка синього і червоного або лише червоного кольору та (або) спеціального звукового сигналу;</li> <li>в) за допомогою гучномовного пристрою;</li> <li>г) за допомогою спеціального табло, на якому зазначається вимога про зупинку транспортного засобу. Водій повинен зупинити транспортний засіб у місці, на яке йому буде вказано, з дотриманням правил зупинки.</li> </ul> <p>8.10 У разі подання світлофором (крім реверсивного) або регулювальником сигналу, що забороняє рух, водії повинні зупинитися перед дорожньою розміткою 1.12 (стоп-лінія), дорожнім знаком 5.62 5.62, якщо їх немає &mdash; не ближче 10 м до найближчої рейки перед залізничним переїздом, перед світлофором, пішохідним переходом, а якщо і вони відсутні та в усіх інших випадках &mdash; перед перехрещуваною проїзною частиною, не створюючи перешкод для руху пішоходів.</p> <p>8.11 Водіям, які в разі ввімкнення жовтого сигналу або підняття регулювальником руки вгору не можуть зупинити транспортний засіб у місці, передбаченому пунктом 8.10 цих Правил, не вдаючись до екстреного гальмування, дозволяється рухатися далі за умови забезпечення безпеки дорожнього руху.</p> <p>8.12 Забороняється самовільно встановлювати, знімати, пошкоджувати чи закривати дорожні знаки, технічні засоби організації дорожнього руху (втручатись у їх роботу), розташовувати плакати, афіші, рекламні носії та встановлювати пристрої, які можуть бути прийняті за знаки та інші пристрої регулювання дорожнього руху або можуть погіршити їх видимість чи ефективність, осліпити учасників дорожнього руху, відволікти їхню увагу і поставити під загрозу безпеку дорожнього руху.</p>"}