{"id":"9", "caption": "Попереджувальні сигнали", "text": "<p>9.1 Попереджувальними сигналами є:</p> <ul> <li>a) сигнали, що подаються світловими покажчиками повороту або рукою;</li> <li>б) звукові сигнали;</li> <li>в) перемикання світла фар;</li> <li>г) увімкнення ближнього світла фар у світлу пору доби;</li> <li>ґ) увімкнення аварійної сигналізації, сигналів гальмування, ліхтаря заднього ходу, розпізнавального знака автопоїзда Розпізнавальний знак автопоїзда;</li> <li>д) увімкнення проблискового маячка оранжевого кольору.</li> </ul> <p>9.2 Водій повинен подавати сигнали світловими покажчиками повороту відповідного напрямку:</p> <ul> <li>a) перед початком руху і зупинкою;</li> <li>б) перед перестроюванням, поворотом або розворотом.</li> </ul> <p>9.3 У разі відсутності або несправності світлових покажчиків повороту сигнали початку руху від правого краю проїзної частини, зупинки зліва, повороту ліворуч, розвороту або перестроювання на смугу руху ліворуч подаються лівою рукою, витягнутою вбік, або правою рукою, витягнутою вбік і зігнутою у лікті під прямим кутом угору. Сигнали початку руху від лівого краю проїзної частини, зупинки справа, повороту праворуч, перестроювання на смугу руху праворуч подаються правою рукою, витягнутою вбік, або лівою рукою, витягнутою вбік і зігнутою у лікті під прямим кутом угору. У разі відсутності або несправності сигналів гальмування такий сигнал подається лівою або правою рукою, піднятою вгору.</p> <p>9.4 Подавати сигнал покажчиками повороту або рукою належить завчасно до початку маневру (з урахуванням швидкості руху), але не менш як за 50&ndash;100 м у населених пунктах і за 150&ndash;200 м поза ними, і припиняти негайно після його закінчення (подавання сигналу рукою слід закінчити безпосередньо перед початком виконання маневру). Сигнал забороняється подавати, якщо він може бути не зрозумілим для інших учасників руху. Подавання попереджувального сигналу не дає водієві переваги і не звільняє його від вжиття запобіжних заходів.</p> <p>9.5 Подавати звукові сигнали у населених пунктах забороняється, крім випадків, коли без цього неможливо запобігти дорожньо-транспортній пригоді (ДТП).</p> <p>9.6 Для привертання уваги водія транспортного засобу, який обганяється, можна застосовувати перемикання світла фар, а поза населеними пунктами &mdash; і звуковий сигнал.</p> <p>9.7 Забороняється користуватися дальнім світлом фар як попереджувальним сигналом в умовах, коли це може призвести до засліплення інших водіїв, у тому числі через дзеркало заднього виду.</p> <p>9.8 Під час руху механічних транспортних засобів у світлу пору доби з метою позначення транспортного засобу, що рухається, ближнє світло фар повинно бути увімкнене:</p> <ul> <li style=\"text-align: left;\">a) у колоні;</li> <li style=\"text-align: left;\">б) на маршрутних транспортних засобах, що рухаються по смузі, позначеній дорожнім знаком 5.8 Знак 5.8 'Дорога із смугою для руху маршрутних транспортних засобів' назустріч загальному потоку транспортних засобів;</li> <li style=\"text-align: left;\">в) на автобусах (мікроавтобусах), що здійснюють перевезення організованих груп дітей;</li> <li style=\"text-align: left;\">г) на великовагових, великогабаритних транспортних засобах та транспортних засобах, що здійснюють дорожнє перевезення небезпечних вантажів;</li> <li style=\"text-align: left;\">ґ) на транспортному засобі, що буксирує;</li> <li style=\"text-align: left;\">д) у тунелях. З 1 жовтня по 1 травня на всіх механічних транспортних засобах поза населеними пунктами повинні бути ввімкнені денні ходові вогні, а в разі їх відсутності в конструкції транспортного засобу &mdash; ближнє світло фар. В умовах недостатньої видимості на механічних транспортних засобах можна ввімкнути дальнє світло фар або додатково протитуманні фари за умови, що це не буде засліплювати інших водіїв.</li> </ul> <p>9.9 Аварійна світлова сигналізація повинна бути ввімкнена:</p> <ul> <li>a) у разі вимушеної зупинки на дорозі;</li> <li>б) у разі зупинки на вимогу працівника міліції або внаслідок засліплення водія світлом фар;</li> <li>в) на механічному транспортному засобі, що рухається з технічними несправностями, якщо такий рух не заборонено цими Правилами;</li> <li>г) на механічному транспортному засобі, що буксирується;</li> <li>ґ) на механічному транспортному засобі, позначеному розпізнавальним знаком Розпізнавальний знак 'Діти' &laquo;Діти&raquo; що перевозить організовану групу дітей, під час їх посадки чи висадки;</li> <li>д) на всіх механічних транспортних засобах колони під час їх зупинки на дорозі;</li> <li>е) у разі скоєння дорожньо-транспортної пригоди (ДТП).</li> </ul> <p>9.10 Разом з увімкненням аварійної світлової сигналізації слід установити Знак аварийної зупинки знак аварійної зупинки або миготливий червоний ліхтар на відстані, що забезпечує безпеку дорожнього руху, але не ближче 20 м до транспортного засобу в населених пунктах і 40 м поза ними, у разі:</p> <ul> <li>a) скоєння дорожньо-транспортної пригоди (ДТП);</li> <li>б) вимушеної зупинки в місцях з обмеженою оглядовістю дороги хоча б в одному напрямку менше 100 м.</li> </ul> <p>9.11 Якщо транспортний засіб не обладнано аварійною світловою сигналізацією або вона несправна, треба встановити Знак аварийної зупинки знак аварійної зупинки або миготливий червоний ліхтар:</p> <ul> <li>a) ззаду на транспортному засобі, зазначеному в пункті 9.9 (&laquo;в&raquo;, &laquo;г&raquo;, &laquo;ґ&raquo;) цих Правил;</li> <li>б) з боку гіршої видимості для інших учасників дорожнього руху у випадку, зазначеному в підпункті &laquo;б&raquo; пункту 9.10 цих Правил. 9.12 Миготливе червоне світло, випромінюване ліхтарем, який застосовується відповідно до вимог пунктів 9.10 і 9.11 цих Правил, повинно бути добре видно як удень за сонячної погоди, так і в умовах недостатньої видимості.</li> </ul>"}