{
  "id": "12",
  "caption": "Швидкість руху",
  "nodes": [
    {
      "type": "p",
      "value": "12.1 Під час вибору в установлених межах безпечної швидкості руху водій повинен ураховувати дорожню обстановку, а також особливості вантажу, що перевозиться, і стан транспортного засобу, щоб мати змогу постійно контролювати його рух та безпечно керувати ним."
    },
    {
      "type": "p",
      "value": "12.2 У темну пору доби та в умовах недостатньої видимості швидкість руху повинна бути такою, щоб водій мав змогу зупинити транспортний засіб у межах видимості дороги."
    },
    {
      "type": "p",
      "value": "12.3 У разі виникнення небезпеки для руху або перешкоди, яку водій об’єктивно спроможний виявити, він повинен негайно вжити заходів для зменшення швидкості аж до зупинки транспортного засобу або безпечного для інших учасників руху об’їзду перешкоди."
    },
    {
      "type": "p",
      "value": "12.4 У населених пунктах рух транспортних засобів дозволяється із швидкістю не більше 50 км/год (нові зміни з 01.01.2018)."
    },
    {
      "type": "p",
      "value": "12.5 У житлових і пішохідних зонах швидкість руху не повинна перевищувати 20 км/год."
    },
    {
      "type": "p",
      "value": "12.6 Поза населеними пунктами на всіх дорогах та на дорогах, що проходять через населені пункти, позначені знаком 5.47 Знак 5.47 'Початок населеного пункту' дозволяється рух із швидкістю:"
    },
    {
      "type": "list-item",
      "value": [
        {
          "type": "list-item",
          "value": "a) автобусам (мікроавтобусам), що здійснюють перевезення організованих груп дітей, легковим автомобілям з причепом і мотоциклам — не більше 80 км/год.;"
        },
        {
          "type": "list-item",
          "value": "б) транспортним засобам, якими керують водії із стажем до 2 років, — не більше 70 км/год.;"
        },
        {
          "type": "list-item",
          "value": "в) вантажним автомобілям, що перевозять людей у кузові, та мопедам, — не більше 60 км/год.;"
        },
        {
          "type": "list-item",
          "value": "г) автобусам (за винятком мікроавтобусів) — не більше 90 км/год.;"
        },
        {
          "type": "list-item",
          "value": "ґ) іншим транспортним засобам: на автомобільній дорозі, що позначена дорожнім знаком 5.1 Знак 5.1 'Автомагістраль' — не більше 130 км/год., на автомобільній дорозі з окремими проїзними частинами, що відокремлені одна від одної розділювальною смугою — не більше 110 км/год., на інших автомобільних дорогах — не більше 90 км/год."
        }
      ]
    },
    {
      "type": "p",
      "value": "12.7 Під час буксирування швидкість не повинна перевищувати 50 км/год."
    },
    {
      "type": "p",
      "value": "12.8 На ділянках доріг, де створені дорожні умови, що дають можливість рухатися з більш високою швидкістю, за погодженим з уповноваженим підрозділом Національної поліції рішенням власників доріг або органів, яким передано право на утримання таких доріг, дозволена швидкість руху може бути збільшена шляхом встановлення відповідних дорожніх знаків."
    },
    {
      "type": "p",
      "value": "12.9 Водієві забороняється:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "list-item",
          "value": "a) перевищувати максимальну швидкість, визначену технічною характеристикою даного транспортного засобу;"
        },
        {
          "type": "list-item",
          "value": "б) перевищувати максимальну швидкість, зазначену в пунктах 12.4, 12.5, 12.6 та 12.7, на ділянці дороги, де встановлено дорожні знаки 3.29 Знак 3.29 'Обмеження максимальної швидкості', 3.31 Знак 3.31 'Зона обмеження максимальної швидкості' або на транспортному засобі, на якому встановлено розпізнавальний знак відповідно до підпункту «и» пункту 30.3 цих Правил;"
        },
        {
          "type": "list-item",
          "value": "в) перешкоджати іншим транспортним засобам, рухаючись без потреби з дуже малою швидкістю;"
        },
        {
          "type": "list-item",
          "value": "г) різко гальмувати (крім випадків, коли без цього неможливо запобігти дорожньо-транспортній пригоді)."
        }
      ]
    },
    {
      "type": "p",
      "value": "12.10 Додаткові обмеження дозволеної швидкості руху можуть вводитися тимчасово і постійно. При цьому разом із знаками обмеження швидкості руху 3.29 Знак 3.29 'Обмеження максимальної швидкості' та 3.31 Знак 3.31 'Зона обмеження максимальної швидкості' обов’язково додатково встановлюються відповідні дорожні знаки, які попереджають про характер небезпеки та/або наближення до відповідного об’єкта. У разі коли дорожні знаки обмеження швидкості руху  3.29 Знак 3.29 'Обмеження максимальної швидкості' та/або 3.31 Знак 3.31 'Зона обмеження максимальної швидкості' встановлені з порушенням визначених цими Правилами вимог щодо їх введення чи з порушенням вимог національних стандартів або залишені після усунення обставин, за яких їх було встановлено, водій не може бути притягнений до відповідальності згідно із законодавством за перевищення встановлених обмежень швидкості руху."
    },
    {
      "type": "p",
      "value": "12.10-1 Обмеження дозволеної швидкості руху (дорожні знаки 3.29 Знак 3.29 'Обмеження максимальної швидкості' та/або 3.31 Знак 3.31 'Зона обмеження максимальної швидкості' на жовтому фоні) вводяться тимчасово виключно:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "list-item",
          "value": "a) у місцях виконання дорожніх робіт;"
        },
        {
          "type": "list-item",
          "value": "б) у місцях проведення масових або спеціальних заходів;"
        },
        {
          "type": "list-item",
          "value": "в) у випадках, пов&rsquo;язаних із стихійними (погодними) явищами."
        }
      ]
    },
    {
      "type": "p",
      "value": "12.10-2 Обмеження дозволеної швидкості руху вводяться постійно виключно:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "list-item",
          "value": "a) на небезпечних ділянках доріг та вулиць (небезпечні повороти, ділянки з обмеженою видимістю, місця звуження дороги тощо);"
        },
        {
          "type": "list-item",
          "value": "б) у місцях розміщення наземних нерегульованих пішохідних переходів;"
        },
        {
          "type": "list-item",
          "value": "в) у місцях розташування стаціонарних постів Національної поліції;"
        },
        {
          "type": "list-item",
          "value": "г) на ділянках доріг (вулиць), прилеглих до території дошкільних та загальноосвітніх навчальних закладів, дитячих оздоровчих таборів."
        }
      ]
    }
  ]
}