{
  "id": "22",
  "caption": "Перевезення вантажу",
  "nodes": [
    {
      "type": "p",
      "value": "22.1 Маса вантажу, що перевозиться, і розподіл навантаження на осі не повинні перевищувати величин, визначених технічною характеристикою даного транспортного засобу."
    },
    {
      "type": "p",
      "value": "22.2 Водій перед початком руху зобов'язаний перевірити надійність розташування і кріплення вантажу, а під час руху — контролювати це, щоб запобігти його падінню, волочінню, травмуванню супроводжуючих осіб чи створенню перешкод для руху."
    },
    {
      "type": "p",
      "value": "22.3 Перевезення вантажу дозволяється за умови, що він:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "list-item",
          "value": "a) не наражає на небезпеку учасників дорожнього руху;"
        },
        {
          "type": "list-item",
          "value": "б) не порушує стійкості транспортного засобу і не утруднює керування ним;"
        },
        {
          "type": "list-item",
          "value": "в) не обмежує водієві оглядовості;"
        },
        {
          "type": "list-item",
          "value": "г) не закриває зовнішніх світлових приладів, світлоповертачів, номерних і розпізнавальних знаків, а також не перешкоджає сприйманню сигналів, що подаються рукою;"
        },
        {
          "type": "list-item",
          "value": "ґ) не створює шуму, не піднімає пилу та не забруднює проїзну частину і навколишнє середовище."
        }
      ]
    },
    {
      "type": "p",
      "value": "22.4 Вантаж, що виступає за габарити транспортного засобу спереду або ззаду більш як на 1 м, а за шириною перевищує 0,4 м від зовнішнього краю переднього або заднього габаритного ліхтаря, повинен бути позначений відповідно до вимог підпункту «з» пункту 30.3 цих Правил."
    },
    {
      "type": "p",
      "value": "22.5 За спеціальними правилами здійснюється дорожнє перевезення небезпечних вантажів, рух транспортних засобів та їх составів у разі, коли хоч один з їх габаритів перевищує за шириною 2,6 м, за висотою від поверхні дороги — 4 м (для контейнеровозів на встановлених Укравтодором і Національною поліцією маршрутах — 4,35 м), за довжиною — 22 м (для маршрутних транспортних засобів — 25 м), фактичну масу понад 40 т (для контейнеровозів — понад 44 т, на встановлених Укравтодором і Національною поліцією для них маршрутах — до 46 т), навантаження на одиночну вісь — 11 т (для автобусів, тролейбусів — 11,5 т), здвоєні осі — 16 т, строєні — 22 т (для контейнеровозів навантаження на одиночну вісь — 11 т, здвоєні осі — 18 т, строєні — 24 т) або якщо вантаж виступає за задній габарит транспортного засобу більш як на 2 м. Осі слід вважати здвоєними або строєними, якщо відстань між ними (суміжними) не перевищує 2,5 м. Рух транспортних засобів та їх составів з навантаженням на одиночну вісь понад 11 т, здвоєні осі — понад 16 т, строєні осі — понад 22 т або фактичною масою понад 40 т (для контейнеровозів — навантаження на одиночну вісь — понад 11 т, здвоєні осі — понад 18 т, строєні осі — понад 24 т або фактичною масою понад 44 т, а на встановлених Укравтодором і Національною поліцією для них маршрутах — понад 46 т) у разі перевезення подільних вантажів автомобільними дорогами забороняється. Забороняється рух транспортних засобів з навантаженням на вісь понад 7 т або фактичною масою понад 24 т автомобільними дорогами загального користування місцевого значення."
    },
    {
      "type": "p",
      "value": "22.6 Транспортні засоби, що здійснюють дорожнє перевезення небезпечних вантажів, повинні рухатися з увімкненим ближнім світлом фар, задніми габаритними ліхтарями та встановленими розпізнавальними знаками, передбаченими пунктом 30.3 цих Правил, а великовагові та великогабаритні транспортні засоби — також з увімкненим проблисковим маячком (проблисковими маячками) оранжевого кольору."
    }
  ]
}