{
  "id": "24",
  "caption": "Навчальна їзда",
  "nodes": [
    {
      "type": "p",
      "value": "24.1 Навчати водінню транспортного засобу дозволяється лише осіб, які не мають для цього медичних протипоказань."
    },
    {
      "type": "p",
      "value": "24.2 Особам, котрі навчаються водінню автомобіля, повинно бути не менше 16 років, а мотоцикла чи мопеда — 14 років. Такі особи зобов’язані мати при собі документ, що засвідчує їхній вік."
    },
    {
      "type": "p",
      "value": "24.3 Особа, яка навчається водінню транспортного засобу, зобов'язана знати і виконувати вимоги цих Правил."
    },
    {
      "type": "p",
      "value": "24.4 Початкове навчання водінню транспортного засобу повинно проводитися на закритих майданчиках, автодромах або у місцях, де відсутні інші учасники дорожнього руху."
    },
    {
      "type": "p",
      "value": "24.5 Навчальна їзда на дорогах дозволяється тільки в присутності спеціаліста з підготовки водіїв і за достатніх початкових навичок водіння у того, хто навчається."
    },
    {
      "type": "p",
      "value": "24.6 Виключено на підставі Постанови КМУ № 1029 від 26.09.2011."
    },
    {
      "type": "p",
      "value": "24.7 Виключено на підставі Постанови КМУ № 1029 від 26.09.2011."
    },
    {
      "type": "p",
      "value": "24.8 Транспортні засоби (за винятком мотоциклів, мопедів та квадроциклів), на яких проводиться навчання, повинні мати розпізнавальні знаки Розпізнавальний знак 'Учбовий транспортний засіб' «Учбовий транспортний засіб» відповідно до вимог підпункту «к» пункту 30.3 цих Правил. Автомобілі, які систематично використовуються для навчання також повинні бути обладнані додатковими педалями зчеплення (у разі коли конструкція транспортного засобу передбачає педаль зчеплення), акселератора (у разі коли конструкція транспортного засобу допускає можливість обладнання такою педаллю) і гальмування, дзеркалом або дзеркалами заднього виду для спеціаліста з підготовки водіїв."
    },
    {
      "type": "p",
      "value": "24.9 Забороняється навчання водінню транспортних засобів у житловій зоні, на дорогах для автомобілів та на автомагістралях. Перелік доріг, на яких дозволяється навчання водінню транспортних засобів, погоджується з уповноваженим підрозділом Національної поліції (виключено на підставі Постанови КМУ №660 від 30.08.2017)."
    }
  ]
}