{
  "id": "31",
  "caption": "Технічний стан транспортних засобів та їх обладнання",
  "nodes": [
    {
      "type": "p",
      "value": "31.1 Технічний стан транспортних засобів та їх обладнання повинні відповідати вимогам стандартів, що стосуються безпеки дорожнього руху та охорони навколишнього середовища, а також правил технічної експлуатації, інструкцій підприємств-виробників та іншої нормативно-технічної документації."
    },
    {
      "type": "p",
      "value": "31.2 Забороняється експлуатація тролейбусів і трамваїв за наявності будь-якої несправності, зазначеної в правилах технічної експлуатації цих транспортних засобів. &nbsp;"
    },
    {
      "type": "p",
      "value": "31.3 Забороняється експлуатація транспортних засобів згідно із законодавством:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "list-item",
          "value": "a) у разі їх виготовлення або переобладнання з порушенням вимог стандартів, правил і нормативів, що стосуються безпеки дорожнього руху;"
        },
        {
          "type": "list-item",
          "value": "б) якщо вони не пройшли обов'язковий технічний контроль (для транспортних засобів, що підлягають такому контролю);"
        },
        {
          "type": "list-item",
          "value": "в) якщо номерні знаки не відповідають вимогам відповідних стандартів;"
        },
        {
          "type": "list-item",
          "value": "г) у разі порушення порядку встановлення і використання спеціальних світлових і звукових сигнальних пристроїв."
        }
      ]
    },
    {
      "type": "p",
      "value": "31.4 Забороняється експлуатація транспортних засобів згідно із законодавством за наявності таких технічних несправностей і невідповідності таким вимогам:"
    },
    {
      "type": "p",
      "value": "31.4.1 Гальмові системи:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "list-item",
          "value": "a) змінено конструкцію гальмових систем, застосовано гальмову рідину, вузли або окремі деталі, що не передбачені для даної моделі транспортного засобу або не відповідають вимогам підприємства-виробника"
        },
        {
          "type": "list-item",
          "value": "б) під час дорожніх випробувань робочої гальмової системи перевищуються такі значення:"
        },
        {
          "type": "table",
          "value": [
            {
              "tr": ["Тип транспортного засобу", "Гальмовий шлях, м, не більше ніж"]
            },
            {
              "tr": ["Легкові автомобілі та їхні модифікації для перевезення вантажів", "14,7"]
            },
            {
              "tr": ["Автобуси", "18,3"]
            },
            {
              "tr": ["Вантажні автомобілі з дозволеною максимальною масою до 12 т включно", "18,3"]
            },
            {
              "tr": ["Вантажні автомобілі з дозволеною максимальною масою понад 12 т", "19,5"]
            },
            {
              "tr": ["Автопоїзди, тягачами яких є легкові автомобілі та їхні модифікації для перевезення вантажу", "16,6"]
            },
            {
              "tr": ["Автопоїзди, тягачами яких є вантажні автомобілі", "19,5"]
            },
            {
              "tr": ["Двоколісні мотоцикли і мопеди", "7,5"]
            },
            {
              "tr": ["Мотоцикли з причепом", "8,2"]
            }
          ]
        },
        {
          "type": "list-item",
          "value": "Нормативне значення гальмового шляху для транспортних засобів випуску до 1988 року допускається перевищувати не більше ніж на 10 відсотків значення, поданого в таблиці."
        },
        {
          "type": "list-item",
          "value": "Примітки: 1. Випробування робочої гальмової системи проводиться на горизонтальній ділянці дороги з рівним, сухим, чистим цементо- або асфальтобетонним покриттям при швидкості транспортного засобу на початок гальмування: 40 км/год. — для автомобілів, автобусів і автопоїздів; 30 км/год. — для мотоциклів, мопедів за методом одноразового впливу на органи керування гальмовою системою. Результати випробування вважаються незадовільними, якщо під час гальмування транспортний засіб розвертається на кут більше 8 градусів або займає смугу руху більше ніж 3,5 м. 2. Гальмовий шлях вимірюється з моменту натискання на гальмову педаль (рукоятку) до повної зупинки транспортного засобу;"
        },
        {
          "type": "list-item",
          "value": "в) порушено герметичність гідравлічного гальмового приводу;"
        },
        {
          "type": "list-item",
          "value": "г) порушено герметичність пневматичного або пневмогідравлічного гальмового приводу, що спричиняє зменшення тиску повітря при непрацюючому двигуні більш як на 0,05 МПа (0,5 кГс/кв. см) за 15 хв. у разі приведення в дію органів керування гальмовою системою; "
        },
        {
          "type": "list-item",
          "value": "ґ) не працює манометр пневматичного або пневмогідравлічного гальмового приводу;"
        },
        {
          "type": "list-item",
          "value": "д) стоянкова гальмова система при відключеному від трансмісії двигуні не забезпечує нерухомий стан: транспортних засобів з повним навантаженням — на уклоні не менше ніж 16%; легкових автомобілів, їхніх модифікацій для перевезення вантажів, а також автобусів у спорядженому стані — на уклоні не менше ніж 23%; вантажних автомобілів і автопоїздів у спорядженому стані — на уклоні не менше ніж 31%;"
        },
        {
          "type": "list-item",
          "value": "не замикається важіль (рукоятка) стоянкової гальмової системи в робочому положенні;"
        }
      ]
    },
    {
      "type": "p",
      "value": "31.4.2 Рульове керування:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "list-item",
          "value": "a) сумарний люфт у рульовому керуванні перевищує такі граничні значення:"
        },
        {
          "type": "table",
          "value": [
            {
              "tr": ["Тип транспортного засобу", "Граничне значення сумарного люфту, град., не більше ніж"]
            },
            {
              "tr": ["Легкові автомобілі та вантажні автомобілі з дозволеною максимальною масою до 3,5 т", "107"]
            },
            {
              "tr": ["Автобуси з дозволеною максимальною масою до 5 т", "10"]
            },
            {
              "tr": ["Автобуси з дозволеною максимальною масою понад 5 т", "20"]
            },
            {
              "tr": ["Вантажні автомобілі з дозволеною максимальною масою понад 3, 5 т", "20"]
            },
            {
              "tr": ["Автомобілі і автобуси, зняті з виробництва", "25"]
            }
          ]
        },
        {
          "type": "list-item",
          "value": "б) є не передбачені конструкцією відчутні взаємні переміщення деталей і вузлів рульового керування або переміщення їх відносно кузова (шасі, кабіни, рами) транспортного засобу; нарізні з'єднання не затягнуті або надійно не зафіксовані;"
        },
        {
          "type": "list-item",
          "value": "в) зіпсований або відсутній передбачений конструкцією підсилювач рульового керування або рульовий демпфер (на мотоциклах);"
        },
        {
          "type": "list-item",
          "value": "г) у рульовому керуванні встановлено деталі із слідами залишкової деформації та іншими дефектами, а також застосовано деталі і робочі рідини, що не передбачені для даної моделі транспортного засобу або не відповідають вимогам підприємства-виробника."
        }
      ]
    },
    {
      "type": "p",
      "value": "31.4.3 Зовнішні світлові прилади:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "list-item",
          "value": "a) кількість, тип, колір, розміщення і режим роботи зовнішніх світлових приладів не відповідають вимогам конструкції транспортного засобу;"
        },
        {
          "type": "list-item",
          "value": "б) порушено регулювання фар;"
        },
        {
          "type": "list-item",
          "value": "в) не горить лампа лівої фари в режимі ближнього світла;"
        },
        {
          "type": "list-item",
          "value": "г) на світлових приладах немає розсіювачів або використовуються розсіювачі і лампи, що не відповідають типу даного світлового приладу;"
        },
        {
          "type": "list-item",
          "value": "ґ) на розсіювачах світлових приладів нанесено тонування або покриття, що зменшує їх прозорість чи світлопропускання."
        }
      ]
    },
    {
      "type": "p",
      "value": "Примітки:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "list-item",
          "value": "1. Мотоцикли (мопеди) можуть бути додатково обладнані однією протитуманною фарою, інші механічні транспортні засоби — двома. Протитуманні фари повинні розміщуватися на висоті не менше 250 мм від поверхні дороги (але не вище фар ближнього світла) симетрично до поздовжньої осі транспортного засобу і не далі 400 мм від зовнішнього габариту за шириною."
        },
        {
          "type": "list-item",
          "value": "2. Дозволяється встановлювати на транспортних засобах один або два задні протитуманні ліхтарі червоного кольору на висоті 400 — 1200 мм і не ближче 100 мм до ліхтарів сигналу гальмування.;"
        },
        {
          "type": "list-item",
          "value": "3. Увімкнення протитуманних фар, задніх протитуманних ліхтарів повинно здійснюватися одночасно з увімкненням габаритних вогнів і освітленням номерного знака (ближнім або дальнім світлом фар)."
        },
        {
          "type": "list-item",
          "value": "4. На легковому автомобілі і автобусі дозволяється встановлювати один або два додаткові немиготливі сигнали гальмування червоного кольору на висоті 1150 — 1400 мм від поверхні дороги."
        }
      ]
    },
    {
      "type": "p",
      "value": "31.4.4 Склоочисники і склообмивачі вітрового скла:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "list-item",
          "value": "a) не працюють склоочисники;"
        },
        {
          "type": "list-item",
          "value": "б) не працюють передбачені конструкцією транспортного засобу склообмивачі;"
        }
      ]
    },
    {
      "type": "p",
      "value": "31.4.5 Колеса і шини:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "list-item",
          "value": "a) шини легкових автомобілів та вантажних автомобілів з дозволеною максимальною масою до 3,5 т мають залишкову висоту малюнка протектора менше 1,6 мм, вантажних автомобілів з дозволеною максимальною масою понад 3,5 т — 1,0 мм, автобусів — 2,0 мм, мотоциклів і мопедів — 0,8 мм.  Для причепів установлюються норми залишкової висоти малюнка протектора шин, аналогічні нормам для шин автомобілів-тягачів;"
        },
        {
          "type": "list-item",
          "value": "б) шини мають місцеві пошкодження (порізи, розриви тощо), що оголюють корд, а також розшарування каркаса, відшарування протектора і боковини;"
        },
        {
          "type": "list-item",
          "value": "в) шини за розміром або допустимим навантаженням не відповідають моделі транспортного засобу;"
        },
        {
          "type": "list-item",
          "value": "г) на одну вісь транспортного засобу встановлено діагональні шини разом з радіальними, ошиповані і неошиповані, морозостійкі і неморозостійкі, шини різних розмірів чи конструкцій, а також шини різних моделей з різними малюнками протектора для легкових автомобілів, різними типами малюнків протектора — для вантажних автомобілів;"
        },
        {
          "type": "list-item",
          "value": "ґ) на передню вісь транспортного засобу встановлено радіальні шини, а на іншу (інші) — діагональні;"
        },
        {
          "type": "list-item",
          "value": "д) на передній осі автобуса, який виконує міжміські перевезення, встановлено шини з відновленим протектором, а на інших осях — шини, відновлені за другим класом ремонту;"
        },
        {
          "type": "list-item",
          "value": "е) на передній осі легкових автомобілів і автобусів (крім автобусів, які виконують міжміські перевезення) встановлено шини, відновлені за другим класом ремонту;"
        },
        {
          "type": "list-item",
          "value": "є) відсутній болт (гайка) кріплення або є тріщини диска і ободів коліс;"
        },
        {
          "type": "list-item",
          "value": "Примітка. У разі постійної експлуатації транспортного засобу на дорогах, на яких проїзна частина слизька, рекомендується використовувати шини, що відповідають стану проїзної частини."
        }
      ]
    },
    {
      "type": "p",
      "value": "31.4.6 Двигун:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "list-item",
          "value": "a) вміст шкідливих речовин у відпрацьованих газах або їх димність перевищують установлені стандартами норми;"
        },
        {
          "type": "list-item",
          "value": "б) негерметична паливна система;"
        },
        {
          "type": "list-item",
          "value": "в) несправна система випускання відпрацьованих газів;"
        }
      ]
    },
    {
      "type": "p",
      "value": "31.4.7 Інші елементи конструкції:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "list-item",
          "value": "a) немає передбачених конструкцією транспортного засобу стекол, дзеркал заднього виду;"
        },
        {
          "type": "list-item",
          "value": "б) не працює звуковий сигнал;"
        },
        {
          "type": "list-item",
          "value": "в) встановлено на скло додаткові предмети або нанесено покриття, які обмежують оглядовість з місця водія, і погіршують його прозорість."
        },
        {
          "type": "list-item",
          "value": "Примітка: На верхній частині вітрового скла автомобілів і автобусів можуть бути прикріплені прозорі кольорові плівки. Дозволяється застосовувати тоновані стекла (крім дзеркальних), світлопропускання яких відповідає вимогам ГОСТ 5727–88. Дозволяється застосовувати занавіски на бокових вікнах автобусів;"
        },
        {
          "type": "list-item",
          "value": "г) не працюють передбачені конструкцією замки дверей кузова або кабіни, запори бортів вантажної платформи, запори горловин цистерн і паливних баків, механізм регулювання положення сидіння водія, аварійні виходи, пристрої для приведення їх у дію, привід керування дверима, спідометр, тахограф, пристрій для обігрівання і обдування скла;"
        },
        {
          "type": "list-item",
          "value": "ґ) зруйновано корінний лист або центральний болт ресори;"
        },
        {
          "type": "list-item",
          "value": "д) зіпсовано тягово-зчіпний або опорно-зчіпний пристрій тягача і причіпної ланки у складі автопоїзда, а також передбачені їхньою конструкцією страхувальні троси (ланцюги). Є люфти в з'єднаннях рами мотоцикла з рамою бокового причепа;"
        },
        {
          "type": "list-item",
          "value": "е) відсутній передбачений конструкцією бампер або задній захисний пристрій, грязезахисні фартухи і бризковики;"
        },
        {
          "type": "list-item",
          "value": "медична аптечка з нанесеними на неї відомостями про тип транспортного засобу, для якого вона призначена, — на мотоциклі з боковим причепом, легковому, вантажному автомобілі, колісному тракторі, автобусі, мікроавтобусі, тролейбусі, автомобілі, що перевозить небезпечний вантаж;"
        },
        {
          "type": "list-item",
          "value": "знак аварійної зупинки (миготливий червоний ліхтар), який відповідає вимогам стандарту, — на мотоциклі з боковим причепом, легковому, вантажному автомобілі, колісному тракторі, автобусі;"
        },
        {
          "type": "list-item",
          "value": "на вантажних автомобілях з дозволеною максимальною масою понад 3,5 т і в автобусах з дозволеною максимальною масою понад 5 т — противідкотні упори (щонайменше два);"
        },
        {
          "type": "list-item",
          "value": "проблискові маячки оранжевого кольору на великовагових та великогабаритних транспортних засобах;"
        },
        {
          "type": "list-item",
          "value": "працездатний вогнегасник на легковому, вантажному автомобілі, автобусі."
        },
        {
          "type": "list-item",
          "value": "Примітки:"
        },
        {
          "type": "list-item",
          "value": "1. Тип, марка, місця встановлення додаткової  кількості вогнегасників, якими обладнуються  транспортні засоби, що перевозять радіоактивні та  окремі небезпечні вантажі, визначаються умовами  безпечного перевезення конкретного небезпечного  вантажу."
        },
        {
          "type": "list-item",
          "value": "2. Аптечка, перелік медикаментів якої відповідає ДСТУ 3961-2000 для відповідного типу транспортного засобу, і вогнегасник повинні бути в закріпленому стані у місцях, визначених підприємством-виробником. У разі коли конструкцією транспортного засобу зазначені місця не передбачено, медична аптечка і вогнегасник повинні розташовуватись у легкодоступних місцях. Тип і кількість вогнегасників повинні відповідати встановленим нормам. Вогнегасники, якими забезпечуються транспортні засоби, повинні бути сертифікованими в Україні відповідно до вимог законодавства;"
        },
        {
          "type": "list-item",
          "value": "ж) відсутні ремені безпеки та підголовники в транспортних засобах, де їх установка передбачена конструкцією;"
        },
        {
          "type": "list-item",
          "value": "з) ремені безпеки не в робочому стані або мають видимі надриви на лямках;"
        },
        {
          "type": "list-item",
          "value": "и) на мотоциклі немає передбачених конструкцією дуг безпеки;"
        },
        {
          "type": "list-item",
          "value": "і) на мотоциклах і мопедах немає передбачених конструкцією підніжок, на сідлі — поперечних рукояток для пасажира;"
        },
        {
          "type": "list-item",
          "value": "ї) відсутні або несправні фари і задні габаритні ліхтарі транспортного засобу, що перевозить великогабаритний, великоваговий чи небезпечний вантаж, а також проблискові маячки, світлоповертальні елементи, розпізнавальні знаки, передбачені пунктом 30.3 цих Правил."
        }
      ]
    },
    {
      "type": "p",
      "value": "31.5 У разі виникнення в дорозі несправностей, зазначених у пункті 31.4 цих Правил, водій повинен вжити заходів для їх усунення, а якщо це зробити неможливо — рухатися якомога коротшим шляхом до місця стоянки або ремонту, дотримуючись запобіжних заходів з виконанням вимог пунктів 9.9 і 9.11 цих Правил. У разі виникнення в дорозі несправностей, зазначених у пункті 31.4.7 («ї»; «д» — у складі автопоїзда) подальший рух заборонено до їх усунення. Водій несправного транспортного засобу повинен вжити заходів для того, щоб прибрати його за межі проїзної частини дороги."
    },
    {
      "type": "p",
      "value": "31.6 Забороняється подальший рух транспортних засобів, у яких:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "list-item",
          "value": "a) робоча гальмова система чи рульове керування не дають змоги водієві зупинити транспортний засіб або здійснити маневр під час руху з мінімальною швидкістю;"
        },
        {
          "type": "list-item",
          "value": "б) у темну пору доби або в умовах недостатньої видимості не горять лампи фар чи задніх габаритних ліхтарів;"
        },
        {
          "type": "list-item",
          "value": "в) під час дощу або снігопаду не працює склоочисник з боку розміщення керма;"
        },
        {
          "type": "list-item",
          "value": "г) зіпсований тягово-зчіпний пристрій автопоїзда."
        }
      ]
    },
    {
      "type": "p",
      "value": "31.7 Забороняється експлуатація транспортного засобу шляхом доставки його на спеціальний майданчик чи стоянку Національної поліції у випадках, передбачених законодавством."
    }
  ]
}