{
  "id": "32",
  "caption": "Окремі питання організації дорожнього руху, що потребують узгодження",
  "nodes": [
    {
      "type": "p",
      "value": "32.1 З органами Національної поліції узгоджуються:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "list-item",
          "value": "a) розміщення в смугах відведення автомобільних доріг або червоних лініях міських вулиць і доріг та їх штучних спорудах кіосків, павільйонів, рекламоносіїв, пересувних торговельних пунктів, а також на прилеглих територіях, будинках, спорудах — адміністративних приміщень підприємств, установ та організацій;"
        },
        {
          "type": "list-item",
          "value": "б) умови та порядок руху колон у складі більш як п’яти механічних транспортних засобів;"
        },
        {
          "type": "list-item",
          "value": "в) порядок буксирування двох і більше транспортних засобів;"
        },
        {
          "type": "list-item",
          "value": "г) маршрути та перелік доріг, на яких може проводитися навчання водіння транспортними засобами (виключено на підставі Постанови КМУ №660 від 30.08.2017)."
        },
        {
          "type": "list-item",
          "value": "З органами Національної поліції узгоджуються також інші питання забезпечення безпеки дорожнього руху, передбачені законодавчими актами."
        }
      ]
    },
    {
      "type": "p",
      "value": "32.2 З територіальними органами з надання сервісних послуг МВС узгоджуються:"
    },
    {
      "type": "list",
      "value": [
        {
          "type": "list-item",
          "value": "a) технічні вимоги, конструкція та встановлення на транспортних засобах спеціальних звукових і світлових сигнальних пристроїв (крім встановлення проблискового маячка оранжевого кольору на великогабаритних та великовагових транспортних засобах), світлових покажчиків та розпізнавальних знаків автомобілів аварійної служби, а також нанесення білих смуг під нахилом на зовнішніх бокових поверхнях транспортних засобів;"
        },
        {
          "type": "list-item",
          "value": "б) переобладнання транспортних засобів."
        },
        {
          "type": "list-item",
          "value": "З територіальними органами з надання сервісних послуг МВС узгоджуються також інші питання, передбачені законодавчими актами."
        }
      ]
    },
    {
      "type": "p",
      "value": "32.3 Забороняється, у тому числі в умовах спеціалізованих підприємств, які здійснюють ремонт і технічне обслуговування транспортних засобів, внесення змін в ідентифікаційні номери і номерні таблички кузова чи шасі (рами), двигуна транспортного засобу, а також їх знищення (перенесення, закріплення, відновлення тощо) без попереднього узгодження з територіальними органами з надання сервісних послуг МВС."
    }
  ]
}