{
  "id": "34",
  "caption": "Дорожня розмітка",
  "nodes": [
    {
      "type": "p",
      "value": "Лінії горизонтальної розмітки мають білий колір. Синій колір має лінія 1.1, якщо нею позначаються майданчики для паркування, відведені на проїзній частині. Жовтий колір мають лінії 1.4, 1.10.1, 1.10.2, 1.17, а також 1.2, якщо нею позначаються межі смуги для руху маршрутних транспортних засобів. Червоно-білий колір мають лінії 1.14.3, 1.14.4, 1.14.5, 1.15. Оранжевий колір мають лінії тимчасової розмітки."
    },
    {
      "type": "p",
      "value": "Розмітка 1.25, 1.26, 1.27, 1.28 дублює зображення знаків."
    },
    {
      "type": "p",
      "value": "Горизонтальна розмітка має таке значення:"
    },
    {
      "type": "p",
      "value": "1.1 (вузька суцільна лінія) — поділяє транспортні потоки протилежних напрямків і позначає межі смуг руху на дорогах; позначає межі ділянок проїзної частини, на які в'їзд заборонено; позначає межі місць для стоянки транспортних засобів, майданчиків для паркування і край проїзної частини доріг, не віднесених за умовами руху до автомагістралей;"
    },
    {
      "type": "p",
      "value": "1.2 (широка суцільна лінія) — позначає край проїзної частини на автомагістралях або межі смуги для руху маршрутних транспортних засобів. У місцях, де на смугу маршрутних транспортних засобів дозволено заїзд іншим транспортним засобам, ця лінія може бути переривчастою;"
    },
    {
      "type": "p",
      "value": "1.3 — поділяє транспортні потоки протилежних напрямків на дорогах, які мають чотири і більше смуг руху;"
    },
    {
      "type": "p",
      "value": "1.4 — позначає місця, де заборонено зупинку та стоянку транспортних засобів. Застосовується самостійно або в поєднанні із знаком 3.34 Знак 3.34 'Зупинка заборонена' і наноситься біля краю проїзної частини або по верху бордюру;"
    },
    {
      "type": "p",
      "value": "1.5 — поділяє транспортні потоки протилежних напрямків на дорогах, які мають дві або три смуги; позначає межі смуг руху, за наявності двох і більше смуг, призначених для руху в одному напрямку;"
    },
    {
      "type": "p",
      "value": "1.6 (лінія наближення — переривчаста лінія, в якій довжина штрихів утричі перевищує проміжки між ними) — попереджає про наближення до розмітки 1.1 або 1.11, яка поділяє транспортні потоки протилежних або попутних напрямків;"
    },
    {
      "type": "p",
      "value": "1.7 (переривчаста лінія з короткими штрихами і рівними їм проміжками) — позначає смуги руху, а також напрямок головної дороги в межах перехрестя;"
    },
    {
      "type": "p",
      "value": "1.8 (широка переривчаста лінія) — позначає межу між перехідно-швидкісною смугою розгону або гальмування і основною смугою проїзної частини (на перехрестях, перехрещеннях доріг на різних рівнях, у зоні автобусних зупинок тощо);"
    },
    {
      "type": "p",
      "value": "1.9 — позначає межі смуг руху, на яких здійснюється реверсивне регулювання; поділяє транспортні потоки протилежних напрямків (при вимкнених реверсивних світлофорах) на дорогах, де здійснюється реверсивне регулювання;"
    },
    {
      "type": "p",
      "value": "1.10.1 і 1.10.2 — позначають місця, де заборонено стоянку. Застосовується самостійно або в сполученні із знаком 3.35 Знак 3.35 'Стоянку заборонено' і наноситься біля краю проїзної частини або по верху бордюру;"
    },
    {
      "type": "p",
      "value": "1.11 — поділяє транспортні потоки протилежних або попутних напрямків на ділянках доріг, де перестроювання дозволено лише з однієї смуги; позначає місця, призначені для розвороту, в'їзду і виїзду з майданчиків для стоянки тощо, де рух дозволено лише в один бік;"
    },
    {
      "type": "p",
      "value": "1.12 (стоп-лінія) — позначає місце, де водій повинен зупинитися за наявності знака 2.2 Знак 2.2 'Проїзд без зупинки заборонено' або при сигналі світлофора чи регулювальника, що забороняє рух;"
    },
    {
      "type": "p",
      "value": "1.13 — позначає місце, де водій повинен у разі потреби зупинитися і дати дорогу транспортним засобам, що рухаються по перехрещуваній дорозі;"
    },
    {
      "type": "p",
      "value": "1.14.1 («зебра») — позначає нерегульований пішохідний перехід;"
    },
    {
      "type": "p",
      "value": "1.14.2 — позначає пішохідний перехід, де рух регулюється світлофором;"
    },
    {
      "type": "p",
      "value": "1.14.3 — позначає нерегульований пішохідний перехід з підвищеною вірогідністю виникнення дорожньо-транспортних пригод;"
    },
    {
      "type": "p",
      "value": "1.14.4 — нерегульований пішохідний перехід. Позначає місце переходу сліпих пішоходів;"
    },
    {
      "type": "p",
      "value": "1.14.5 — пішохідний перехід, де рух регулюється світлофором. Позначає місце переходу сліпих пішоходів;"
    },
    {
      "type": "p",
      "value": "1.15 — позначає місце, де велосипедна доріжка перетинає проїзну частину;"
    },
    {
      "type": "p",
      "value": "1.16.1, 1.16.2, 1.16.3 — позначає напрямні острівці в місцях поділу, розгалуження або злиття транспортних потоків;"
    },
    {
      "type": "p",
      "value": "1.16.4 — позначає острівці безпеки;"
    },
    {
      "type": "p",
      "value": "1.17 — позначає зупинки маршрутних транспортних засобів і таксі;"
    },
    {
      "type": "p",
      "value": "1.18 — показує дозволені на перехресті напрямки руху по смугах. Застосовується самостійно або в поєднанні із знаками 5.16 Знак 5.16 'Напрямки руху по смугах', 5.18 Знак 5.18 'Напрямок руху по смузі'. Розмітка із зображенням тупика наноситься для зазначення того, що поворот на найближчу проїзну частину заборонено; розмітка, яка дозволяє поворот ліворуч з крайньої лівої смуги, дозволяє також розворот;"
    },
    {
      "type": "p",
      "value": "1.19 — попереджає про наближення до звуження проїзної частини (ділянки, де зменшується кількість смуг руху в даному напрямку) або до лінії розмітки 1.1 чи 1.11, яка поділяє транспортні потоки протилежних напрямків. У першому випадку може застосовуватися в поєднанні із знаками 1.5.1 Знак 1.5.1 'Звуження дороги', 1.5.2 Знак 1.5.2 'Звуження дороги', 1.5.3 Знак 1.5.3 'Звуження дороги'."
    },
    {
      "type": "p",
      "value": "1.20 — попереджає про наближення до розмітки 1.13;"
    },
    {
      "type": "p",
      "value": "1.21 (напис «СТОП») — попереджає про наближення до розмітки 1.12, коли вона застосовується в поєднанні із знаком 2.2 Знак 2.2 'Проїзд без зупинки заборонено'."
    },
    {
      "type": "p",
      "value": "1.22 — попереджає про наближення до місця, де встановлено пристрій примусового зниження швидкості руху транспортних засобів;"
    },
    {
      "type": "p",
      "value": "1.23 — показує номер дороги (маршруту);"
    },
    {
      "type": "p",
      "value": "1.24 — позначає смугу, призначену для руху лише маршрутних транспортних засобів;"
    },
    {
      "type": "p",
      "value": "1.25 — дублює зображення знака Знак 1.32 'Пішохідний перехід' 1.32 «Пішохідний перехід»;"
    },
    {
      "type": "p",
      "value": "1.26 — дублює зображення знака Знак 1.39 'Інша небезпека (аварійно небезпечна ділянка)' 1.39 «Інша небезпека (аварійно небезпечна ділянка)»;"
    },
    {
      "type": "p",
      "value": "1.27 — дублює зображення знака Знак 3.29 'Обмеження максимальної швидкості' 3.29 «Обмеження максимальної швидкості»;"
    },
    {
      "type": "p",
      "value": "1.28 — дублює зображення знака Знак 5.38 'Місце для стоянки' 5.38 «Місце для стоянки»;"
    },
    {
      "type": "p",
      "value": "1.29 — позначає доріжку для велосипедистів;"
    },
    {
      "type": "p",
      "value": "1.30 — позначає місця стоянки транспортних засобів, які перевозять інвалідів чи на яких установлено розпізнавальний знак  Розпізнавальний знак 'Інвалід' «Інвалід»;"
    },
    {
      "type": "p",
      "value": "Лінії 1.1 і 1.3 перетинати забороняється. Якщо лінією 1.1 позначено місце стоянки, майданчик для паркування або край проїзної частини, суміжний з узбіччям, цю лінію перетинати дозволяється."
    },
    {
      "type": "p",
      "value": "Як виняток, за умови забезпечення безпеки дорожнього руху, дозволяється перетинати лінію 1.1 для об'їзду нерухомої перешкоди, розміри якої не дають змоги здійснити її безпечний об'їзд, не перетинаючи цю лінію, а також обгону поодиноких транспортних засобів, що рухаються із швидкістю менше 30 км/год."
    },
    {
      "type": "p",
      "value": "Лінію 1.2 дозволяється перетинати в разі вимушеної зупинки, якщо цією лінією позначено край проїзної частини, суміжний з узбіччям."
    },
    {
      "type": "p",
      "value": "Лінії 1.5, 1.6, 1.7, 1.8 перетинати дозволяється з будь-якого боку."
    },
    {
      "type": "p",
      "value": "На ділянці дороги між реверсивними світлофорами лінію 1.9 дозволяється перетинати, якщо вона розташована праворуч від водія."
    },
    {
      "type": "p",
      "value": "При ввімкнених сигналах зеленого кольору у реверсивних світлофорах лінію 1.9 дозволяється перетинати з будь-якого боку, якщо вона поділяє смуги, по яких рух дозволено в одному напрямку. У разі вимкнення реверсивних світлофорів водій повинен негайно перестроїтися праворуч за лінію розмітки 1.9."
    },
    {
      "type": "p",
      "value": "Лінію 1.9, що знаходиться ліворуч, при вимкнених реверсивних світлофорах перетинати забороняється. Лінію 1.11 дозволяється перетинати тільки з боку її переривчастої частини, а з боку суцільної — лише по завершенні обгону чи об'їзду перешкоди."
    },
    {
      "type": "p",
      "value": "34.2 Смуги вертикальної розмітки мають чорно-білий колір. Червоно-білий колір мають смуги 2.3. Жовтий колір має лінія 2.7."
    },
    {
      "type": "p",
      "value": "Вертикальна розмітка"
    },
    {
      "type": "p",
      "value": "Вертикальна розмітка позначає:"
    },
    {
      "type": "p",
      "value": "2.1 — торцеві частини штучних споруд (парапетів, опор освітлення, шляхопроводів та ін.);"
    },
    {
      "type": "p",
      "value": "2.2 — нижній край штучної споруди;"
    },
    {
      "type": "p",
      "value": "2.3 — вертикальні поверхні щитів, які встановлюють під знаками Знак 4.7 'Об’їзд перешкоди з правого боку' 4.7, Знак 4.8 'Об’їзд перешкоди з лівого боку' 4.8, Знак 4.9 'Об'їзд перешкоди з правого або лівого боку' 4.9, чи початкові або кінцеві елементи дорожніх огороджень. Нижній край смуг розмітки позначає бік, з якого необхідно об’їжджати перешкоду;"
    },
    {
      "type": "p",
      "value": "2.4 — напрямні стовпчики;"
    },
    {
      "type": "p",
      "value": "2.5 — бокові поверхні огороджень доріг на заокругленнях малого радіуса, крутих спусках, інших небезпечних ділянках;"
    },
    {
      "type": "p",
      "value": "2.6 — бордюри напрямного острівця та острівця безпеки;"
    },
    {
      "type": "p",
      "value": "2.7 — бордюри в місцях, де заборонено стоянку транспортних засобів."
    }
  ]
}