[
  {
    "text": "Випуск в експлуатацію автомобілів, літаків, суден та інших пересувних засобів і установок, у яких вміст забруднюючих речовин у відпрацьованих газах, а також рівень впливу фізичних факторів, здійснюваного, утворюваного ними під час роботи,  перевищують установлені нормативи",
    "fine": "255 грн."
  },
  {
    "text": "Перевезення водіями транспортних засобів, що працюють у режимі маршрутних таксі, пасажирів понад максимальну кількість, передбачену технічною характеристикою транспортного засобу або визначену в реєстраційних документах на цей транспортний засіб, а також перевезення водіями транспортних засобів, що здійснюють міжміські чи міжнародні перевезення, пасажирів, кількість яких перевищує кількість місць для сидіння, передбачену технічною характеристикою транспортного засобу або визначену в реєстраційних документах на цей транспортний засіб;",
    "fine": "170 грн."
  },
  {
    "text": "Порушення водіями транспортних засобів, що працюють у режимі маршрутних таксі, правил зупинки під час здійснення посадки (висадки) пасажирів;",
    "fine": "255 грн."
  },
  {
    "text": "Перевезення пасажирів на автобусному маршруті протяжністю понад п'ятсот кілометрів одним водієм;",
    "fine": "170 грн."
  },
  {
    "text": "Керування водієм транспортним засобом, що має несправності системи гальмового або рульового керування, тягово-зчіпного пристрою, зовнішніх світлових приладів (темної пори доби) чи інші технічні несправності, з якими відповідно до встановлених правил експлуатація його забороняється, або переобладнаний з порушенням відповідних правил, норм і стандартів;",
    "fine": "340 грн."
  },
  {
    "text": "Керування водієм транспортним засобом, який використовується для надання послуг з перевезення пасажирів, що має несправності, передбачені ст. 121 ч.1, або технічний стан і обладнання якого не відповідають вимогам стандартів, правил дорожнього руху і технічної експлуатації;",
    "fine": "680 грн."
  },
  {
    "text": "Керування водієм транспортним засобом, що підлягає обов'язковому технічному контролю, але своєчасно його не пройшов;",
    "fine": "340 грн."
  },
  {
    "text": "Повторне протягом року вчинення будь-якого з порушень, передбачених ст. 121 ч1, 2, 3;",
    "fine": "* Тягне за собою позбавлення права керування транспортними засобами на строк від трьох до шести місяців або адміністративний арешт на строк від п'яти до десяти діб."
  },
  {
    "text": "Порушення правил користування ременями безпеки або мотошоломами;",
    "fine": "51 грн."
  },
  {
    "text": "Керування водієм транспортним засобом, не зареєстрованим або не перереєстрованим в установленому порядку, без номерного знака або з номерним знаком, що не належить цьому засобу чи не відповідає вимогам стандартів, або з номерним знаком, закріпленим у не встановленому для цього місці, закритим іншими предметами чи забрудненим, що не дозволяє чітко визначити символи номерного знака з відстані двадцяти метрів, перевернутим чи неосвітленим;",
    "fine": "170 грн."
  },
  {
    "text": "Повторне протягом року вчинення будь-якого з порушень, передбачених ст. 121 ч.6;",
    "fine": "255 грн.* Штраф або громадські роботи на строк від тридцяти до сорока годин, з оплатним вилученням транспортного засобу чи без такого."
  },
  {
    "text": "Невиконання водіями вимог поліцейського, а водіями військових транспортних засобів - вимог посадової особи військової інспекції безпеки дорожнього руху Військової служби правопорядку у Збройних Силах України про зупинку транспортного засобу;",
    "fine": "153 грн.* Штраф або позбавлення права керування транспортними засобами на строк від трьох до шести місяців."
  },
  {
    "text": "Залишення водіями транспортних засобів, іншими учасниками дорожнього руху на порушення встановлених правил місця дорожньо-транспортної пригоди, до якої вони причетні;",
    "fine": "255 грн.* Штраф або громадські роботи на строк від тридцяти до сорока годин, або адміністративний арешт на строк від десяти до п'ятнадцяти діб."
  },
  {
    "text": "Порушення вимог законодавства щодо встановлення і використання на транспортному засобі спеціальних світлових або звукових сигнальних пристроїв;",
    "fine": "8500 грн.* Штраф з конфіскацією спеціальних світлових або звукових сигнальних пристроїв."
  },
  {
    "text": "Перевищення водіями транспортних засобів встановлених обмежень швидкості руху транспортних засобів більш як на двадцять кілометрів на годину, порушення вимог дорожніх знаків та розмітки проїзної частини доріг, правил перевезення вантажів, буксирування транспортних засобів, зупинки, стоянки, проїзду пішохідних переходів, ненадання переваги у русі пішоходам на нерегульованих пішохідних переходах, а так само порушення встановленої для транспортних засобів заборони рухатися тротуарами чи пішохідними доріжками;",
    "fine": "255 грн або 50 штрафних балів"
  },
  {
    "text": "Порушення водіями транспортних засобів правил проїзду перехресть, зупинок транспортних засобів загального користування, проїзд на заборонний сигнал світлофора або жест регулювальника, порушення правил обгону і зустрічного роз'їзду, безпечної дистанції або інтервалу, розташування транспортних засобів на проїзній частині, порушення правил руху автомагістралями, користування зовнішніми освітлювальними приладами або попереджувальними сигналами при початку руху чи зміні його напрямку, використання цих приладів та їх переобладнання з порушенням вимог відповідних стандартів, користування водієм під час руху транспортного засобу засобами зв'язку, не обладнаними технічними пристроями, що дозволяють вести перемови без допомоги рук (за винятком водіїв оперативних транспортних засобів під час виконання ними невідкладного службового завдання), а так само порушення правил навчальної їзди;",
    "fine": "425 грн або 50 штрафних балів"
  },
  {
    "text": "Перевищення водіями транспортних засобів встановлених обмежень швидкості руху транспортних засобів більш як на п'ятдесят кілометрів на годину, ненадання переваги в русі транспортним засобам аварійно-рятувальних служб, швидкої медичної допомоги, пожежної охорони, поліції, що рухаються з увімкненими спеціальними світловими або звуковими сигнальними пристроями, ненадання переваги маршрутним транспортним засобам, у тому числі порушення правил руху і зупинки на смузі для маршрутних транспортних засобів, а так само порушення правил зупинки, стоянки, що створюють перешкоди дорожньому руху або загрозу безпеці руху;",
    "fine": "510 грн."
  },
  {
    "text": "Порушення, передбачені частинами першою, другою або третьою цієї статті, що спричинили створення аварійної обстановки, а саме: примусили інших учасників дорожнього руху різко змінити швидкість, напрямок руху або вжити інших заходів щодо забезпечення особистої безпеки або безпеки інших громадян, що підтверджені фактичними даними, а саме: поясненнями особи, яка притягається до адміністративної відповідальності, потерпілого, свідків, показань технічних приладів та засобів фото- і відеоспостереження та іншими документами;",
    "fine": "680 грн.* Штраф або позбавлення права керування транспортними засобами на строк від шести місяців до одного року."
  },
  {
    "text": "Зупинка чи стоянка транспортних засобів на місцях, що позначені відповідними дорожніми знаками або дорожньою розміткою, на яких дозволено зупинку чи стоянку лише транспортних засобів, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю (крім випадків вимушеної стоянки), а так само створення перешкод водіям з інвалідністю або водіям, які перевозять осіб з інвалідністю, у зупинці чи стоянці керованих ними транспортних засобів, неправомірне використання на транспортному засобі розпізнавального знака 'Водій з інвалідністю'.",
    "fine": "1020 - 1700 грн"
  },
  {
    "text": "Порушення особою, яка керує транспортним засобом, правил руху через залізничний переїзд, крім порушень, передбачених частинами другою і третьою цієї статті;",
    "fine": "340 грн."
  },
  {
    "text": "В'їзд на залізничний переїзд особою, яка керує транспортним засобом, у випадках, коли рух через переїзд заборонений;",
    "fine": "850 грн.* Штраф з оплатним вилученням транспортного засобу у його власника чи без такого або позбавлення права керування транспортними засобами на строк від шести місяців до одного року з оплатним вилученням транспортного засобу у його власника чи без такого або адміністративний арешт на строк від семи до десяти діб з оплатним вилученням транспортного засобу у його власника чи без такого."
  },
  {
    "text": "Порушення, передбачене частиною другою цієї статті, вчинене водієм транспортного засобу під час надання послуг з перевезення пасажирів або під час перевезення небезпечних вантажів;",
    "fine": "* Тягне за собою позбавлення права керування транспортними засобами на строк від одного до трьох років з оплатним вилученням транспортного засобу у його власника чи без такого або адміністративний арешт на строк від десяти до п'ятнадцяти діб з оплатним вилученням транспортного засобу у його власника чи без такого."
  },
  {
    "text": "Порушення учасниками дорожнього руху Правил дорожнього руху, що спричинило пошкодження транспортних засобів, вантажу, автомобільних доріг, вулиць, залізничних переїздів, дорожніх споруд чи іншого майна;",
    "fine": "340 грн.* Штраф або позбавлення права керування транспортними засобами на строк від шести місяців до одного року. Примітка. Особа, цивільно-правова відповідальність якої застрахована, звільняється від адміністративної відповідальності за порушення правил дорожнього руху, що спричинило пошкодження транспортних засобів, за умови, що учасники дорожньо-транспортної пригоди скористалися правом спільно скласти повідомлення про цю пригоду відповідно до Закону України 'Про обов'язкове страхування цивільно-правової відповідальності власників наземних транспортних засобів'."
  },
  {
    "text": "Ненадання посадовими особами підприємств, установ, організацій і громадянами транспортних засобів, що їм належать, поліцейським та медичним працівникам, а також ненадання військових транспортних засобів посадовим особам Військової служби правопорядку у Збройних Силах України у встановлених законом невідкладних випадках;",
    "fine": "68 грн."
  },
  {
    "text": "Інші порушення правил дорожнього руху, крім передбачених статтями 121-128, частинами першою і другою статті 129, статтями 139 і 140 Кодексу України про адміністративні правопорушення;",
    "fine": "* Тягнуть за собою попередження."
  },
  {
    "text": "Керування транспортним засобом особою, яка не має при собі або не пред'явила для перевірки посвідчення водія відповідної категорії, реєстраційного документа на транспортний засіб, а у випадках, передбачених законодавством, ліцензійної картки на транспортний засіб, а також поліса (договору) обов'язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів (страхового сертифіката 'Зелена картка');",
    "fine": "425 грн."
  },
  {
    "text": "Керування транспортним засобом особою, яка не має права керування таким транспортним засобом, або передача керування транспортним засобом особі, яка не має права керування таким транспортним засобом;",
    "fine": "510 грн.* Примітка: Положення частин першої та другої цієї статті не застосовуються до осіб, які у встановленому порядку навчаються водінню транспортного засобу."
  },
  {
    "text": "Керування транспортним засобом особою, позбавленою права керування транспортними засобами;",
    "fine": "510 грн."
  },
  {
    "text": "Непокора пішоходів сигналам регулювання дорожнього руху, перехід ними проїзної частини у невстановлених місцях або безпосередньо перед транспортними засобами, що наближаються, невиконання інших правил дорожнього руху;",
    "fine": "51 грн."
  },
  {
    "text": "Порушення Правил дорожнього руху особами, які керують велосипедами, гужовим транспортом, і погоничами тварин;",
    "fine": "85 грн."
  },
  {
    "text": "Ті самі порушення, вчинені особами, зазначеними в частинах першій або другій цієї статті, які перебувають у стані сп'яніння;",
    "fine": "136 грн."
  },
  {
    "text": "Порушення, передбачені частиною першою або другою цієї статті, що спричинили створення аварійної обстановки;",
    "fine": "170 грн."
  },
  {
    "text": "Порушення або невиконання правил, норм і стандартів, що стосуються забезпечення безпеки дорожнього руху, на підприємствах, в установах та організаціях усіх форм власності під час виготовлення та ремонту транспортних засобів і деталей до них або встановлення на них інших предметів додаткового обладнання, не передбаченого конструкцією транспортного засобу, а також під час будівництва, реконструкції, ремонту та утримання автомобільних доріг, вулиць, залізничних переїздів і дорожніх споруд;",
    "fine": "1700 грн."
  },
  {
    "text": "Порушення, передбачені частиною першою цієї статті, що спричинили пошкодження транспортних засобів, вантажів, автомобільних доріг, вулиць, залізничних переїздів, дорожніх споруд чи іншого майна;",
    "fine": "2550 грн."
  },
  {
    "text": "Керування транспортними засобами особами в стані алкогольного, наркотичного чи іншого сп'яніння або під впливом лікарських препаратів, що знижують їх увагу та швидкість реакції, а також передача керування транспортним засобом особі, яка перебуває в стані такого сп'яніння чи під впливом таких лікарських препаратів, а так само відмова особи, яка керує транспортним засобом, від проходження відповідно до встановленого порядку огляду на стан алкогольного, наркотичного чи іншого сп'яніння або щодо вживання лікарських препаратів, що знижують увагу та швидкість реакції;",
    "fine": "10200 грн.* Тягнуть за собою накладення штрафу на водіїв з позбавленням права керування транспортними засобами на строк один рік і на інших осіб - накладення штрафу."
  },
  {
    "text": "Повторне протягом року вчинення будь-якого з порушень, передбачених частиною першою статті 130 –",
    "fine": "20400 грн * тягне за собою накладення штрафу на водіїв з позбавленням права керування транспортними засобами на строк три роки і на інших осіб - накладення штрафу з оплатним вилученням транспортного засобу чи без такого."
  },
  {
    "text": "Дії, передбачені частиною першою статті 130, вчинені особою, яка двічі протягом року піддавалась адміністративному стягненню за керування транспортними засобами у стані алкогольного, наркотичного чи іншого сп'яніння або під впливом лікарських препаратів, що знижують їх увагу та швидкість реакції, за відмову від проходження відповідно до встановленого порядку огляду на стан алкогольного, наркотичного чи іншого сп'яніння або щодо вживання лікарських препаратів, що знижують увагу та швидкість реакції –",
    "fine": "40800 грн * тягнуть за собою накладення штрафу на водіїв з позбавленням права керування транспортними засобами на строк десять років і на інших осіб - накладення штрафу з оплатним вилученням транспортного засобу чи без такого."
  },
  {
    "text": "Вживання водієм транспортного засобу після дорожньо-транспортної пригоди за його участю алкоголю, наркотиків, а також лікарських препаратів, виготовлених на їх основі (крім тих, що входять до офіційно затвердженого складу аптечки або призначені медичним працівником), або після того, як транспортний засіб був зупинений на вимогу поліцейського, до проведення уповноваженою особою медичного огляду з метою встановлення стану алкогольного, наркотичного чи іншого сп'яніння або щодо вживання лікарських препаратів, що знижують його увагу та швидкість реакції, чи до прийняття рішення про звільнення від проведення такого огляду –",
    "fine": "20400 грн * тягне за собою накладення штрафу на водіїв або адміністративний арешт на строк п’ятнадцять діб, з позбавленням права керування транспортними засобами на строк три роки."
  },
  {
    "text": "Порушення правил дорожнього перевезення небезпечних вантажів, правил проїзду великогабаритних і великовагових транспортних засобів автомобільними дорогами, вулицями або залізничними переїздами;",
    "fine": "510 грн.* Штраф для водіїв: 510 грн, для відповідальних посадових осіб: 680 грн."
  },
  {
    "text": "Здійснення регулярних перевезень пасажирів на постійних маршрутах без укладення договору на перевезення пасажирів автомобільним транспортом або без паспорта маршруту;",
    "fine": "510 грн."
  },
  {
    "text": "Порушення правил надання послуг з перевезення організованих груп дітей або туристів;",
    "fine": "595 грн.* Штраф для водіїв: 595 грн, для посадових осіб: 680 грн."
  },
  {
    "text": "Відхилення від визначеного маршруту руху автобуса або маршрутного таксомотора, незаїзд на автостанцію (автовокзал), якщо такий заїзд передбачений розкладом руху автобуса або маршрутного таксомотора;",
    "fine": "34 грн."
  },
  {
    "text": "Здійснення перевезень пасажирів таксі, в яких не встановлено або не працює таксометр;",
    "fine": "51 грн."
  },
  {
    "text": "Перевезення пасажирів чи вантажів водієм, який не пройшов щозмінного передрейсового медичного огляду водіїв транспортних засобів, або перевезення без проведення передрейсового контролю технічного стану транспортних засобів;",
    "fine": "510 грн."
  },
  {
    "text": "Здійснення внутрішніх автомобільних перевезень пасажирів і вантажів на території України транспортними засобами, зареєстрованими в інших державах, або міжнародних двосторонніх чи транзитних перевезень пасажирів і вантажів без відповідного дозволу, а також порушення особливих умов і правил, зазначених у ліцензії на здійснення міжнародних автомобільних перевезень пасажирів і вантажів;",
    "fine": ""
  },
  {
    "text": "340 – 1700 грн.",
    "fine": ""
  }
]